[{"media": "http://static.cnewsmatin.fr/sites/default/files/lizarazu-canet-surfent-ensemble.png", "datasource": {}, "title": "Amis, Lizarazu et Canet surfent ensemble au Pays basque", "keywords": "", "url": "http://cnewsmatin.fr/people/2017-10-28/amis-lizarazu-et-canet-surfent-ensemble-au-pays-basque-767960", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-28T00:00:00", "text": "En vacances dans le sud-ouest de la France, Bixente Lizarazu et Guillaume Canet s’en donnent à cœur joie sur leur planche de surf.\n\nGrands amateurs de surf, les deux amis ont publié les photos de leurs exploits sur leurs comptes Instagram, non sans humour, pour le plus grand plaisir de leurs fans.\n\n«Seuls sur les vagues, les yeux dans l’eau, notre rêve était trop beau. L’été qui s’achève tu partiras à cent mille lieux de moi... Bon retour mon pote. C’était top !», écrit notamment Bixente Lizarazu à Guillaume Canet, faisant référence à la chanson romantique à souhait de Roch Voisine. «Mmmh moi je serais inquiète à la place des chéries ! Ça ressemble à une déclaration ?!», lance une fan en commentaire.\n\n«Le seul et l’unique»\n\nDe son côté, Guillaume Canet, à l'affiche du film «Mon garçon», sorti le 20 septembre dernier, a écrit en légendes de ses photos : «Avec mon pote ‘the one and only’ (traduisez «le seul et l’unique») Bixente Lizarazu», ou encore : «Vidange de tête !!!» sous un montage «liké» par plus de 15.000 personnes.\n\nVidange de tête !!! #surf #surfing #surfboard #swopsurfboards #sudouest @fredoseyral et @christophe_brachet_ Une publication partagée par Guillaume Canet (@guillaumecanetofficiel) le\n\n26 Oct. 2017 à 15h42 PDT", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/037c5ebd161786e91b3391aad75811844dd5298f.jpg", "datasource": {}, "title": "Union européenne : le vote sur le glyphosate renvoyé à plus tard", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-25/union-europeenne-le-vote-sur-le-glyphosate-renvoye-plus-tard-767722", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-25T00:00:00", "text": "Les représentants des Etats membres de l'UE ne se sont pas prononcés mercredi sur le sort du glyphosate, un herbicide controversé dont la licence expire en décembre, le vote attendu sur ce sujet ayant finalement été reporté.\n\nLa Commission européenne s'était fixée pour objectif d'organiser un vote mercredi lors d'une réunion d'un comité d'experts représentants les 28, dont les rencontres se font toujours à huis clos.\n\nAprès avoir pris note des positions des différentes délégations, elle a indiqué dans un communiqué qu'elle allait «réfléchir» et proposer «sous peu» une nouvelle date de réunion.\n\n«Impossible de s'entendre sur la proposition de la Commission», a expliqué sur Twitter le ministère danois de l'Environnement.\n\nSelon une porte-parole de la Commission, l'objectif reste de «trouver une solution qui bénéficie du soutien le plus large possible, qui assure un haut niveau de protection de la santé humaine et de l'environnement, en ligne avec la législation européenne et fondée sur les données scientifiques disponibles».\n\nLe temps presse désormais, la licence du glyphosate expirant en décembre.\n\nVers une disparition du glyphosate dans 5 ans ?\n\nAlors qu'elle proposait jusqu'à présent un renouvellement de l'autorisation de la substance pour dix ans, la Commission avait annoncé mardi qu'elle visait désormais une période réduite de cinq à sept ans.\n\n[Alain BOMMENEL, Laurence SAUBADU, Kun TIAN / AFP] Le glyphosate\n\nPlusieurs Etats membres, France, Autriche, Italie en tête, ont affirmé publiquement leur opposition à une autorisation valable pour encore 10 ans.\n\nMercredi matin, la Belgique a rejoint le camp des opposants. «On ne veut pas de délais trop longs», a expliqué à l'AFP le cabinet du ministre belge de l'Agriculture Denis Ducarme.\n\nIl faut une majorité qualifiée --55% des Etats membres représentant 65% de la population-- pour accepter ou rejeter la proposition de la Commission, difficile à atteindre sans les poids lourds démographiques de l'UE.\n\nCette saga du renouvellement de la licence du glyphosate dure depuis plus de deux ans dans l'UE. Agacée de voir les Etats membres se défiler, la Commission répète inlassablement depuis l'été que la décision doit être une «responsabilité partagée».\n\nDe discussion technique entre spécialistes des produits phytosanitaires, le glyphosate est devenu un enjeu politique du fait des interrogations sur son impact sanitaire.\n\nMauvais signal\n\n[Sabrina BLANCHARD / AFP] Le glyphosate en France\n\nDes ONG, Greenpeace en tête, mènent depuis de longs mois une campagne intensive à Bruxelles contre la substance, et une pétition paneuropéenne a obtenu plus de 1,3 million de signatures, un des plus gros succès pour ce type d'initiative citoyenne dans l'UE.\n\nUne dizaine de manifestants de l'initiative européenne citoyenne «Stop Glyphosate» étaient encore réunis mercredi matin devant le bâtiment de la réunion, brandissant des panneaux contre cet herbicide.\n\nMardi, c'est le Parlement européen qui a exigé que la Commission revoie sa copie. Un avis sans valeur contraignante, mais la nouvelle proposition de la Commission est tombée seulement quelques heures plus tard.\n\nPlus qu'un renouvellement limité dans le temps, les eurodéputés se sont exprimés en faveur d'une disparition progressive du glyphosate dans l'UE d'ici fin 2022.\n\nUn «cancérigène probable», selon l'OMS\n\n«Ce qui importe, c'est la quantité de glyphosate utilisé et comment il est utilisé, pas la durée de la licence. Le Parlement et les Européens veulent une interdiction, pas une manoeuvre d'esquive qui ne change rien» au risque pour la population et l'environnement, a déploré Franziska Achterberg, de Greenpeace.\n\nLe texte du Parlement fait notamment référence à l'étude du Centre international de recherche sur le cancer, un organe de l'Organisation mondiale de la santé (OMS), qui a classé la substance «cancérogène probable» en 2015, contrairement aux agences européennes, l'Efsa (sécurité des aliments) et l'Echa (produits chimiques). Depuis, la controverse scientifique ne s'éteint pas.\n\nDans leur résolution, les eurodéputés appellent aussi à aider les cultivateurs pour trouver une alternative viable au glyphosate, herbicide le plus utilisé dans l'UE, plébiscité pour son efficacité et son faible coût.\n\nLe principal syndicat européen d'agriculteurs, le Copa-Cogeca, a d'ailleurs fait part de sa «déception».\n\n«Cela donne le mauvais signal au public concernant la sécurité de cet herbicide bien connu», a regretté son secrétaire général, Pekka Pesonen, qui, comme la Commission, s'appuie sur l'avis de l'Efsa.\n\nL'exécutif européen a plusieurs fois expliqué que d'autres autorités nationales de régulation sont allées dans le même sens, ainsi qu'un comité commun de la FAO (Organisation des Nations unies pour l'agriculture et l'alimentation) et l'OMS.\n\nLe vote du Parlement n'a pas manqué de faire grincer les dents de l'industrie des pesticides en Europe (ECPA), pour qui cette position reflète «l'hostilité contre l'industrie, et de façon plus inquiétante, contre la science».", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/sissi-macron_0.jpg", "datasource": {}, "title": "Droits de l'Homme : Macron ne veut «pas donner de leçons» au président égyptien Sissi", "keywords": "", "url": "http://cnewsmatin.fr/france/2017-10-24/droits-de-lhomme-macron-ne-veut-pas-donner-de-lecons-au-president-egyptien-sissi", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-24T00:00:00", "text": "Emmanuel Macron a déclaré mardi ne pas vouloir «donner de leçons» sur les droits de l'Homme à son homologue égyptien Abdel Fattah al-Sissi, en visite à Paris et pointé du doigt par des ONG pour son bilan «catastrophique» en la matière.\n\n«De la même façon que je n'accepte qu'aucun autre dirigeant ne me donne des leçons sur la manière de gouverner mon pays (...), je crois à la souveraineté des États», a déclaré M. Macron, en appelant à «ne pas donner des leçons hors de tout contexte».\n\n«Je suis conscient du contexte sécuritaire. Le président Sissi a un défi, la stabilité de son pays, la lutte contre les mouvements terroristes, contre un fondamentalisme religieux violent. C'est le contexte dans lequel il doit gouverner, nous ne pouvons en faire abstraction», a déclaré le président français, qui rencontrait pour la première fois son homologue égyptien depuis son élection.\n\nUne «coopération très étroite» entre les deux pays\n\nS'il a souligné que le combat contre le terrorisme devait «impérativement être mené dans le respect de l'État de droit et des droits de l'Homme», le président français a surtout insisté sur «la coopération très étroite» liant la France et l'Égypte, et le partenariat entre les deux pays.\n\n«La France se tient aux côtés de l'Égypte car la sécurité de ce pays ami, c'est aussi notre propre sécurité», a-t-il insisté, résumant la stratégie de Paris qui considère l'Égypte comme le principal rempart contre le terrorisme au Moyen-Orient. Selon son entourage, le président français a évoqué pendant sa rencontre avec M. Sissi une quinzaine de cas individuels de militants et journalistes égyptiens opprimés.\n\n«Le peuple égyptien refuse toute pratique violente ou la dictature et le non-respect des droits de l'homme, mais je suis responsable de 100 millions de personnes dans une région que l'extrémisme a failli transformer en un endroit pour exporter le terrorisme dans le monde entier», a déclaré pour sa part le président Sissi.\n\nSissi accusé de pratiquer la torture\n\n«Nous sommes contre la violence et avec les droits de l'Homme», a-t-il ajouté, réitérant que ses forces de sécurité «ne pratiquaient pas la torture». De nombreuses ONG accusent le gouvernement du président Sissi d'être responsable de «la pire crise des droits humains qu'ait connue l'Égypte depuis des décennies». Elles dénoncent régulièrement les arrestations massives, les condamnations à mort, l'usage à grande échelle de la torture et les persécutions contre les homosexuels.\n\nParis et Le Caire entretiennent d'excellentes relations sécuritaires et commerciales. Depuis 2015, l'Égypte a conclu des contrats d'armement avec la France pour plus de six milliards d'euros, comprenant notamment 24 avions de combat Rafale, une frégate, deux porte-hélicoptères Mistral et des missiles.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/351b130caa74af873e2ed7fe91d466ef30ada2dd.jpg", "datasource": {}, "title": "Migrants à Calais : une mission d'inspection reconnaît de «plausibles» abus chez les forces de l'ordre", "keywords": "", "url": "http://cnewsmatin.fr/france/2017-10-24/migrants-calais-une-mission-dinspection-reconnait-de-plausibles-abus-chez-les", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-24T00:00:00", "text": "Une mission d'inspection diligentée après qu'une ONG eut accusé la police d'exercer des violences à l'encontre de migrants à Calais fait état de \"plausibles\" abus dans l'usage de la force et des gaz lacrymogènes après de démantèlement de la \"jungle\" il y a un an, selon un rapport publié lundi.\n\nDans un communiqué publié à la suite de la mise en ligne du document, le ministre de l'Intérieur, Gérard Collomb, a souligné qu'\"aucun élément du rapport ne permet d'apporter la preuve des allégations les plus graves formulées\" par l'organisation Human Rights Watch en juillet, en particulier l'usage \"routinier\" de gaz poivre. Son utilisation est jugée \"hautement improbable\", selon les auteurs du rapport.\n\nCeux-ci considèrent toutefois que \"l'accumulation des témoignages écrits et oraux, bien que ne pouvant tenir lieu de preuves formelles, conduit à considérer comme plausibles des manquements à la doctrine d'emploi de la force et à la déontologie policière\".\n\nSur les accusations de maltraitance physique, le rapport des inspections de l'administration, de la police et de la gendarmerie, affirme que \"dans la plupart des cas\", ces blessures sont le fruit des tentatives de pénétration dans l'enceinte du port ou dans les camions, voire de rixes entre migrants.\n\n\"Pour autant, plusieurs témoignages concordants et de sources diverses, semblent confirmer un usage de la force disproportionné, voire injustifié, à l'encontre de migrants et de membres d'organisations humanitaires sur place\", écrivent les rapporteurs. Ils relèvent également un \"usage jugé abusif des gaz lacrymogènes\", la \"destruction d'affaires appartenant aux migrants\" ou encore le non-respect du port du matricule.\n\nDans son communiqué, le ministre qui renouvelle \"sa confiance aux forces de l'ordre\", affirme avoir demandé aux préfets et aux directions générales de la police et de la gendarmerie nationales de \"rappeler de façon systématique, au travers d'une chaîne de commandement unique, les directives et cadres d'intervention des forces de l'ordre, notamment lors des opérations de démantèlements des campements\".\n\nLe rapport de HRW, publié en juillet, faisait écho aux inquiétudes d'associations liées au durcissement de l'attitude des forces de l'ordre à l'égard des migrants revenus dans cette ville après le démantèlement en octobre 2016 du campement sauvage surnommé \"la Jungle\", qui avait compté des milliers de personnes.\n\nSelon le rapport de l'administration, le nombre total de migrants dans le Calaisis et le Dunkerquois, \"était, début septembre 2017, de l'ordre de 1.000 avec une tendance à l'augmentation depuis le début de l'été 2017, probablement plus marquée à Grande-Synthe\".", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/daesh_26_0.jpg", "datasource": {}, "title": "Daesh exécute 116 personnes", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-23/daesh-execute-116-personnes-767540", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-23T00:00:00", "text": "L'OSDH rapporte que quelque 116 personnes ont été froidement exécutées par Daesh à al-Qaryatayne (Syrie), juste avant que l'organisation terroriste ne soit chassée de la ville par les troupes loyales à Bachar al-Assad.\n\n«Durant les vingt jours où il a contrôlé al-Qaryatayne, Daesh a exécuté au moins 116 civils en représailles, après les avoir accusés de collaboration avec les troupes du régime» de Bachar al-Assad, a indiqué Rami Abdel Rahmane, directeur de cette ONG qui dispose d'un vaste réseau de correspondants en Syrie.\n\n«Certains ont été tués à l'arme blanche, d'autres par balle», a-t-il ajouté. Daesh s'était emparé, le 1er octobre, de cette ville qui compte une minorité chrétienne et plusieurs églises, dont certaines ont été saccagées par les jihadistes. L'organisation ultraradicale l'avait capturée une première fois en août 2015 avant d'en être chassé moins d'un an plus tard.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/4fdf8fb8ac2b37202d42ee7e6cfb4d538a8f861d.jpg", "datasource": {}, "title": "L'OMS annule la nomination de Mugabe comme ambassadeur de bonne volonté", "keywords": "", "url": "http://cnewsmatin.fr/dans-lactu/2017-10-23/loms-annule-la-nomination-de-mugabe-comme-ambassadeur-de-bonne-volonte-767522", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-23T00:00:00", "text": "Le patron de l'Organisation mondiale de la santé a annoncé avoir annulé dimanche la nomination du président du Zimbabwe, Robert Mugabe, comme ambassadeur de bonne volonté de l'OMS, tentant de mettre fin à la polémique.\n\n\"Au cours des derniers jours, j'ai réfléchi à la nomination de son excellence le président Robert Mugabe comme ambassadeur de bonne volonté de l'OMS (...) en Afrique. En conséquence, j'ai décidé d'annuler cette nomination\", a écrit dans un communiqué le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, ancien ministre éthiopien des Affaires étrangères.\n\nLe choix du président Mugabe annoncé cette semaine par le directeur général de l'OMS avait provoqué une levée de boucliers d'ONG dénonçant l'effondrement du système de santé zimbabwéen sous le régime Mugabe, mais aussi de pays comme les Etats-Unis, la Grande-Bretagne et le Canada.\n\nM. Tedros, qui a pris la direction de l'agence en juillet et est le premier Africain a occuper ce poste, a ajouté dans son communiqué avoir \"écouté attentivement\" les critiques et parlé au gouvernement zimbabwéen.\n\n\"Nous avons conclu que cette décision servait au mieux les intérêts de l'Organisation mondiale de la santé\", a-t-il expliqué.\n\nAu Zimbabwe, le ministre de l'Education supérieure, Jonathan Moyo, a réagi en disant que l'OMS risquait \"de perdre tout son respect et sa bonne volonté\" dans un tweet transmis avant la décision de dimanche.\n\nM. Tedros avait annoncé en Uruguay la nomination du président Mugabe comme ambassadeur de bonne volonté de l'OMS en félicitant le Zimbabwe, \"un pays qui place la couverture universelle de santé et la promotion de la santé au centre de sa politique consistant à assurer la santé à tous\".\n\nONG, experts et militants ont cependant dénoncé le choix de l'OMS, critiquant l'effondrement du système de santé du Zimbabwe pendant les 37 années au pouvoir de M. Mugabe, un régime autoritaire et répressif. La plupart des hôpitaux manquent de médicaments et d'équipements, les infirmières et les médecins sont régulièrement laissés sans salaires.\n\n[Fabrice COFFRINI / AFP/Archives] Le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, le 24 mai 2017 à Genève\n\n- Multiples pressions -\n\nLe patron de l'OMS a subi de multiples pressions pour reconsidérer le choix de M. Mugabe, notamment venant des personnes les plus compétentes en matière de santé publique dans le monde.\n\nLe directeur du Global Health Institute de l'Université américaine de Harvard, Ashish K. Jha, a souligné que M. Tedros avait pour mission de restaurer la crédibilité de l'OMS et que l'affaire Mugabe n'allait pas dans le bon sens.\n\n\"L'OMS a subi une crise existentielle avec sa manière désastreuse de réagir à la crise de la maladie d'Ebola (en Afrique de l'Ouest). L'élection du Dr Tedros est une chance de remettre les pendules à l'heure\", a-t-il écrit dans un courriel à l'AFP avant l'annonce de dimanche.\n\n\"La nomination de Mugabe, venant à la fin des cent premier jours de (M. Tedros à la tête de l'OMS), a été une erreur,\" a-t-il ajouté. \"L'annuler serait vraiment un signal fort indiquant que la direction écoute et est désireuse de répondre aux opinions du public mondial\", a-t-il ajouté.\n\nL'ancienne ambassadrice américaine à l'ONU, Samantha Power, a lancé dans un tweet : \"Tedros va sûrement annuler la nomination terrible de Mugabe comme ambassadeur de bonne volonté, mais le mal est fait\".\n\n\"L'unique personne pour laquelle Mugabe, 93 ans, s'est soucié de la santé pendant ses 37 ans de règne est lui-même\", a-t-elle écrit.\n\nDe nombreux critiques ont insisté sur le fait que le président Mugabe, dont la santé est fragile, se rendait lui-même à l'étranger pour y recevoir des soins médicaux.\n\nRichard Horton, qui dirige le grand journal médical britannique The Lancet, a lancé : \"DG de l'OMS veut dire directeur général de l'OMS, et non pas dictateur général. Tedros, mon ami, annulez votre décision, consultez vos collègues et repensez\" à votre décision.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/0cfbfbb8fa8486ff59b75af66425fa938d7730eb.jpg", "datasource": {}, "title": "Un décès sur six lié à la pollution en 2015", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-20/un-deces-sur-six-lie-la-pollution-en-2015-767341", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-20T00:00:00", "text": "Un décès sur six survenu en 2015 dans le monde était lié à la pollution, essentiellement à la contamination de l'air, mais aussi de l'eau et des lieux de travail, estime un rapport publié vendredi dans la revue The Lancet.\n\n«On estime que les maladies causées par la pollution ont été responsables de 9 millions de morts prématurées en 2015 - soit 16% de l'ensemble des décès dans le monde», évalue ce rapport, issu de deux ans de travail d'une commission associant la revue médicale britannique, plusieurs organismes internationaux, des ONG et une quarantaine de chercheurs spécialisés dans les questions de santé et d'environnement.\n\nCe bilan représente «trois fois plus de morts que le sida, la tuberculose et le paludisme réunis, et 15 fois plus que ceux causés par les guerres et toutes les autres formes de violence», soulignent ses auteurs.\n\nPollution de l'air, de l'eau et sur le lieu de travail\n\nLa pollution de l'air (extérieur et intérieur) est responsable à elle seule de 6,5 millions de décès chaque année, principalement à travers des maladies non transmissibles comme les maladies cardiaques, les AVC, le cancer du poumon et la broncho-pneumopathie chronique obstructive.\n\nL'eau polluée serait liée à 1,8 million de morts, via par exemple un mauvais assainissement ou la contamination des sources, causes de maladies gastro-intestinales et d'infections parasitaires.\n\nLa pollution sur le lieu de travail en causerait environ 800.000, via l'exposition à des substances toxiques ou cancérigènes.\n\nEt cette évaluation est «probablement sous-estimée», ajoute The Lancet, compte tenu «des nombreux polluants chimiques émergents qui restent encore à identifier».\n\nLe phénomène touche en premier lieu «les populations pauvres et vulnérables», note le rapport. 92% de ces décès surviennent en effet dans des pays à revenu faible ou moyen et, dans chaque pays, ils concernent davantage les minorités et les populations marginalisées. Dans les pays en voie d'industrialisation rapide comme l'Inde, le Pakistan, la Chine, Madagascar ou le Kenya, jusqu'à un décès sur quatre pourrait être lié à la pollution.\n\n4.600 milliards de dollars par an\n\nLe rapport insiste aussi sur le poids économique de ces vies écourtées pour les pays concernés : plus de 4.600 milliards de dollars chaque année, soit l'équivalent de 6,2% de la richesse économique mondiale.\n\nOr ce fardeau reste «négligé tant par les gouvernements que par les organisations pour le développement», déplore The Lancet dans un éditorial accompagnant le rapport. La revue médicale appelle à «s'attaquer d'urgence à la situation» et à battre en brèche «le mythe selon lequel la pollution serait une conséquence inévitable du développement économique».", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/554c05760e520b71890020903325ef4277c23d4c.jpg", "datasource": {}, "title": "Madagascar : l'épidémie de peste continue de se propager", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-17/madagascar-lepidemie-de-peste-continue-de-se-propager-767171", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-17T00:00:00", "text": "L'épidémie de peste qui s'est déclarée il y a deux mois à Madagascar continue à se propager, notamment dans sa capitale Antananarivo, et a fait déjà au moins 74 morts, selon un nouveau bilan publié mardi par les autorités locales.\n\nAu total 805 cas de la maladie ont été recensés sur le territoire de la Grande île, a ajouté le ministère de la Santé. La peste réapparaît presque chaque année à Madagascar, généralement de septembre à avril.\n\nMais cette année, l'épidémie a débuté dès août et s'est propagée \"aux grandes zones urbaines, contrairement aux précédentes épidémies\", selon l'Organisation mondiale de la santé (OMS).\n\nElle a provoqué un vent de panique parmi la population, malgré les appels au calme du gouvernement. A titre de précaution, les autorités ont interdit jusqu'à nouvel ordre les manifestations et réunions publiques dans la capitale et suspendu les cours dans plusieurs universités et écoles du pays afin de procéder aux opérations de désinfection.\n\nL'OMS a venu à la rescousse des autorités en livrant 1,2 million de doses d'antibiotiques et, avec des ONG comme la Croix-Rouge, a formé en urgence des centaines de volontaires pour la prévention et l'information de la population.\n\nLa bactérie de la peste, qui se développe chez les rats, est véhiculée par les puces. Chez l'homme, la forme pulmonaire de la maladie - transmissible par la toux - peut être fatale en seulement 24 à 72 heures. La forme bubonique est elle moins dangereuse.\n\nLa plupart des patients recensés à Madagascar ont été infectés par la peste pulmonaire.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/trumpafp_0.jpeg", "datasource": {}, "title": "Climat, tensions raciales, Corée du Nord... Donald Trump à contre-courant", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-11/climat-tensions-raciales-coree-du-nord-donald-trump-contre-courant-766685", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-11T00:00:00", "text": "Sur le plan intérieur, comme sur la scène internationale, le dirigeant américain semble ne pas considérer les avis extérieurs pour privilégier ses électeurs.\n\nLe roi du contre-pied. Pas une semaine ne se passe sans une sortie polémique de Trump. Son administration entendait abroger hier le «clean power plan» (plan pour une énergie propre), adopté en août 2015, et qui vise à accélérer la transition énergétique.\n\nAprès plusieurs autres positions controversées, celle-ci illustre une nouvelle fois sa politique inédite, à contre-courant des injonctions des organismes internationaux et des dirigeants du monde. Et impose une posture très particulière sur les sujets brûlants de l’actualité.\n\nUn président incontrôlable\n\nDepuis sa prise de fonction, le 20 janvier 2017, Trump ne cesse de prendre des décisions controversées, notamment sur la scène intérieure. Cet été, il avait par exemple provoqué une vague d’indignation après avoir affirmé que la responsabilité des violences de Charlottesville, en Virginie, devait être recherchée des «deux côtés». Une affirmation, saluée par l’ex chef du KKK, qui avait exacerbé les tensions raciales dans le pays.\n\nDes tensions visibles aussi par la fronde massive d’athlètes, en particulier de football américain, qui ont refusé de se lever pendant l’hymne national d’avant-match. Le milliardaire s’est aussi attaqué aux droits des femmes, en signant un décret interdisant le financement d’ONG internationales qui soutiennent l’IVG.\n\nMais ses positions hasardeuses dépassent aussi les frontières, en plus de l’accord de Paris. Pointant l’échec de ses prédécesseurs pour réduire la menace nucléaire de la Corée du Nord, il estime que ni les sanctions, ni la diplomatie ne sont efficaces et multiplie ainsi les déclarations de guerre à l’endroit de Kim Jong-un. Au point de dénigrer le travail de négociation de son secrétaire d’Etat, Rex Tillerson, et de provoquer la crainte des voisins de Pyongyang.\n\nMême son de cloche sur le nucléaire iranien, où Trump se dit prêt à revenir sur l’accord, au grand dam des Nations unies.\n\nUn comportement impulsif et instable qui ne cesse de diviser, jusque dans son propre camp. Bob Corker, l’influent sénateur du Tennessee, a déploré lundi que «la Maison Blanche soit devenue une halte-garderie pour adultes», estimant que Trump mettait l’Amérique en danger. «Il pourrait nous conduire à une troisième guerre mondiale», a-t-il même renchéri.\n\nSon électorat reste séduit\n\nMalgré ces polémiques à répétition, Donald Trump semble avoir gagné son pari. Car, le dirigeant, ex-star de la téléréalité avec son programme «The apprentice», applique à sa politique une logique de marketing implacable.\n\n« A partir du moment où on ne parle plus de vous, vous êtes morts. Et, Trump ne veut pas être un has been», résume ainsi Ted Stanger, journaliste et essayiste d’origine américaine. D’autant plus que les déclarations sulfureuses du milliardaire plaisent à sa base électorale.\n\nEt, c’est uniquement à elle qu’il s’adresse. «Polariser les gens, les mettre dans des camps, cela marche. S’il continue ainsi, il sera réélu», prédit même Jean-Eric Branaa, spécialiste des Etats-Unis.\n\nDepuis son élection, sa cote de popularité, établie à 40 %, n’a en effet pas bougé.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/d4502a795236cd0a58bc418dd97aa286e7e03f17.jpg", "datasource": {}, "title": "La fin des hydrocarbures largement approuvée à l'Assemblée, malgré des failles", "keywords": "", "url": "http://cnewsmatin.fr/france/2017-10-11/la-fin-des-hydrocarbures-largement-approuvee-lassemblee-malgre-des-failles-766699", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-11T00:00:00", "text": "L'Assemblée a adopté largement mardi, en première lecture, le projet de loi sur la fin de la recherche et l'exploitation des hydrocarbures en France d'ici 2040, texte aux lourds enjeux industriels et environnementaux mais jugé insuffisant par des ONG et certains groupes politiques.\n\n«La France signe une voie de sortie des énergies fossiles qui sera irréversible», s'est réjoui dans l'hémicycle le ministre de la Transition écologique et solidaire Nicolas Hulot, après le vote. Le résultat initial de 316 voix pour, 69 contre et 47 abstentions a été revu à la hausse dans la soirée à 388 pour, 92 contre et 70 abstentions, le président de l'Assemblée François de Rugy expliquant qu'«un problème technique» avait empêché la prise en compte des délégations de vote.\n\nLe Sénat examinera le texte à partir du 7 novembre, en vue d'une adoption définitive d'ici à la fin de l'année. M. Hulot a souhaité dans un communiqué que le Sénat poursuive «l'enrichissement» du texte «dans le même esprit de consensus» que l’Assemblée. La majorité et la Nouvelle gauche ont voté pour. Communistes et Insoumis se sont abstenus, les Constructifs se sont partagés, une majorité des Républicains a voté contre.\n\nPour son premier texte au Parlement, l'ancien militant écologiste s'est livré à un exercice d'équilibriste. Pour concrétiser la promesse d'Emmanuel Macron de «sortir la France des énergies fossiles» (pétrole, gaz, charbon...), le projet de loi prévoit de ne plus délivrer de nouveaux permis d'exploration d'hydrocarbures, liquides ou gazeux. Les concessions d'exploitation existantes ne seront pas renouvelées au-delà de 2040.\n\nChef de file LREM sur ce texte et ex-bras droit du ministre à la Fondation Hulot, Matthieu Orphelin a vanté «de vraies avancées, n'en déplaise à certains». L'ex-ministre de l'Ecologie Barbara Pompili (LREM, ex-écologiste) s'est dite sur Twitter «fière d'avoir participé aux débats pour une autre société». Le MoDem Bruno Duvergé a salué «un texte historique par sa portée». «On va jusqu'au bout de la logique» de la transition énergétique, a renchéri le socialiste Christophe Bouillon.\n\nPour LR, Julien Aubert a ironisé à propos d'un texte traitant «0,00018%» de la production mondiale d'hydrocarbures. Seules 815.000 tonnes de pétrole sont produites par an, essentiellement dans les bassins parisien et aquitain, soit 1% de la consommation nationale.\n\n«Vous traitez de la production, pas de la consommation. Vous mettez la charrue avant les boeufs», a-t-il aussi déclaré. Des voix divergentes se sont fait entendre dans chaque groupe, comme chez les socialistes, où David Habib (Pyrénées-Atlantiques) est convaincu qu'«aucun pays au monde ne suivra la France».\n\n«Truffé de trous»\n\nDans l'hémicycle la semaine dernière, les députés ont cependant voté des exceptions, au motif de mieux «sécuriser» juridiquement le projet de loi. Ainsi la production pourra se poursuivre au-delà de 2040 si l'industriel titulaire d'un permis n'est pas rentré dans ses frais par rapport aux recherches préalables. Une autre dérogation a été votée pour permettre la poursuite de l'exploitation du soufre du bassin de Lacq, sous l'impulsion de députés des Pyrénées-Atlantiques et au nom de l'emploi.\n\n«Ce projet de loi est truffé de trous», a regretté Loïc Prud'homme (LFI), concluant son intervention par un appel à «Make Nicolas Hulot green again», écho à l'appel d'Emmanuel Macron au président américain Donald Trump, qui a décidé de s'affranchir de l'accord de Paris sur le climat. Globalement, Les Amis de la Terre, Attac France et 350.org jugent que «l'Assemblée nationale gâche une opportunité unique».\n\nPour Europe-Ecologie-Les Verts, «la riposte des lobbies pétroliers a conduit à nombre de reculs». Les industriels se sont conduits «en représentants de commerce» à tous les niveaux de décision, ont dit à l'AFP plusieurs parlementaires. Même si jusqu'à ses plus farouches opposants au Palais Bourbon ont salué sa capacité d'«écoute», le ministre ne sort pas indemne de ces débats.\n\nL'ex-titulaire du portefeuille, Ségolène Royal (PS), a tiré dimanche une «petite sonnette d'alarme» sur plusieurs de ses dossiers, dont celui des hydrocarbures. Peu avant le passage du projet de loi, Nicolas Hulot a en effet prolongé un permis exclusif d'exploration détenu par Total au large de la Guyane, ce à quoi Ségolène Royal a dit s'être refusée malgré de «très fortes pressions».", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/a9a199c1864909bb067e5246ba5f2285045a2153.jpg", "datasource": {}, "title": "«Toutes gagnantes» au premier concours Miss Monde en fauteuil roulant", "keywords": "", "url": "http://cnewsmatin.fr/divertissement/2017-10-08/toutes-gagnantes-au-premier-concours-miss-monde-en-fauteuil-roulant-766486", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-08T00:00:00", "text": "Une compétition inédite s'est tenue samedi soir à Varsovie où 24 jeunes femmes de 19 pays, ont concouru pour décrocher le titre de Miss Monde en fauteuil roulant. La Bélarusse a été couronnée mais le résultat compte peu car toutes ont été «gagnantes».\n\n«Nous sommes toutes gagnantes: nous nous sommes fait de nouveaux amis, nous avons vécu de nouvelles expériences, connu toute cette ambiance ensemble», a confié à l'AFP la Chilienne Maria Diaz, 28 ans, joueuse professionnelle de tennis en fauteuil roulant.\n\n«C'est la première occasion du genre pour montrer au monde que nous sommes capables de faire vraiment ce que nous voulons», souligne cette jeune femme victime d'un accident il y a dix ans, récompensée des titres Miss Activité et Miss Lifestyle Designers.\n\nLa couronne de Miss Monde est allée à la Bélarusse Alexandra Chichikova, 23 ans, étudiante en psychologie et pédagogie sociale.\n\nLa Sud-Africaine Lebohang Monyatsi et la Polonaise Adrianna Zawadzinska sont respectivement première et deuxième dauphine.\n\n«Luttez contre vos angoisses et vos peurs», a appelé la reine de la soirée dans un discours.\n\nLa joueuse de football et mannequin française Nadjet Meskine a été élue Miss sourire.\n\nLors de la soirée de gala, devant un millier de spectateurs, les candidates ont comparu dans trois tenues différentes: costume national, tenue de cocktail et tenue de soirée.\n\nUn manifeste commun\n\nOrganisé à l'initiative de la fondation polonaise Jedyna Taka, le concours avait pour objectif de «changer l'image des femmes en fauteuil roulant, pour qu'elles ne soient pas définies à travers cet attribut, mais aussi d'insister sur le fait que, dans certaines parties du monde, le fauteuil roulant reste un luxe», a déclaré à l'AFP Katarzyna Wojtaszek-Ginalska, co-fondatrice du projet et co-présidente du jury.\n\n[Wojtek Radwanski / AFP] La Bélarusse Alexandra Chichikova couronnée Miss Monde en fauteuil roulant, le 7 octobre 2017 à Varsovie\n\n«C'est un manifeste commun des femmes handicapées, pour dire qu'on n'a jamais demandé à être handicapées et (...) qu'on veut être considérées comme des personnes tout à fait ordinaires», insiste cette femme de 36 ans, elle-même en fauteuil.\n\nLes candidates ont été soit pré-sélectionnées dans des concours nationaux soit choisies par des ONG contactées par la fondation polonaise. Chaque pays pouvait être représenté par deux candidates.\n\nDans ce concours, «ce n'est pas le physique qui compte le plus. Certes, avoir un beau visage est important mais on se penche énormément sur la personnalité des filles, leur activité quotidienne, leur engagement, leur vie sociale, leurs projets», a expliqué Katarzyna Wojtaszek-Ginalska.\n\nLes candidates ont passé huit jours chargés dans la capitale polonaise avec des répétitions, des séances photo, des conférences et des visites de la ville.\n\n«Elles n'ont payé que le trajet vers la Pologne», se félicite Mme Wojtaszek-Ginalska.\n\nC'est avant tout une rencontre entre vingt-quatre femmes, avec autant d'histoires poignantes: comme celle de la Finlandaise Kati van der Hoeven communiquant avec son mari avec des mouvements de pupilles, ou de la kinésithérapeute polonaise Beata Jalocha, blessée en 2013 lorsqu'un homme est tombé sur elle en se suicidant du septième étage d’un immeuble, ou de la Néerlandaise Mirande Bakker, victime d'une erreur médicale.\n\n«S'adapter et briller»\n\nLa chorégraphie, complexe, a posé problème à plusieurs participantes. Comme lors de cette répétition où, montrant les mouvements à imiter, la chorégraphe demande qu'«on lève la main droite!»\n\n«Je n'ai pas de main droite...», fait alors remarquer, en souriant, l'Américaine Jennifer Lynn Adams depuis son fauteuil roulant électrique qu'elle conduit à l'aide d'un joystick. «Je suis née presque sans mains et sans jambes. Je dois m'adapter à la musique, à la chorégraphie, mais c'est ok. Dans la vie, je dois m'adapter», a déclaré à l'AFP Miss America 2014 en fauteuil roulant. «C'est d'ailleurs mon message au monde: nous avons chacun quelque chose qui nous limite mais nous pouvons nous adapter et briller au-delà de ces limites».", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/70d5d6ab172176cc4fa7296c0e54cf91d1d8233c.jpg", "datasource": {}, "title": "Russie: au moins 270 arrestations lors de manifestations pour l'anniversaire de Poutine", "keywords": "", "url": "http://cnewsmatin.fr/dans-lactu/2017-10-07/russie-au-moins-270-arrestations-lors-de-manifestations-pour-lanniversaire-de", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-07T00:00:00", "text": "Plus de 270 partisans de l'opposant russe emprisonné Alexeï Navalny ont été interpellés samedi, selon une ONG, lors de manifestations non autorisées à cinq mois de la présidentielle, dont plusieurs dizaines à Saint-Pétersbourg, la ville natale de Vladimir Poutine qui fêtait ses 65 ans.\n\nLa mobilisation, comme la réponse policière, a été dans l'ensemble nettement inférieure aux manifestations du printemps qui avaient rassemblé des dizaines de milliers de personnes, souvent très jeunes. Elle constitue cependant un défi direct au président russe - qui sauf énorme surprise devrait briguer un quatrième mandat au printemps prochain - le jour de son anniversaire étant habituellement marqué par de nombreux éloges.\n\nNavalny avait appelé lundi ses partisans à sortir dans la rue, après avoir été condamné à 20 jours de détention pour appel à des manifestations non autorisées. C'est son troisième séjour en prison cette année.\n\nDes rassemblements ont eu lieu dans 80 villes de l'Extrême Orient à la Baltique, dont Moscou, mais le plus important cortège a été organisé à Saint-Pétersbourg (nord-ouest), deuxième ville du pays, où 3.000 personnes ont défilé dans le centre-ville en scandant \"Liberté à Navalny!\" avant que des arrestations ne commencent, selon une journaliste de l'AFP.\n\n[Mladen ANTONOV / AFP] Des partisans de l'opposant Alexeï Navalny, actuellement en prison, manifestent à Moscou le jour des 65 ans du président Vladimir Poutine, le 7 octobre 2017\n\nVers 18H00 GMT, le nombre d'interpellations était de 62 à Saint-Pétersbourg, portant leur nombre total en Russie à 271, selon l'ONG spécialisée OVD-Info. Des témoins interrogés sur place par l'AFP ont évoqué des interpellations musclées avec des personnes en sang.\n\nPour sa part, la police de Saint-Pétersbourg a fait état de 38 personnes interpellées - \"pour entraves à la circulation de voitures\", en précisant qu'elles avaient été toutes relâchées.\n\nSelon la police, le rassemblement a réuni \"environ 1.800 personnes\".\n\nUne cinquantaine de manifestants restaient toujours vers 19H00 GMT près de la place de l'Insurrection, en plein centre de Saint-Pétersbourg, mais les policiers déployés en nombre s'en étaient retirés, selon une journaliste de l'AFP.\n\nL'ONG Amnesty International a dénoncé l'arrestation de \"protestataires pacifiques en Russie\", en appelant à les \"relâcher immédiatement\" et \"commencer immédiatement à respecter et à protéger les droits de ces protestataires\".\n\n- Calme à Moscou -\n\nOpposant numéro un au Kremlin, Alexeï Navalny, 41 ans, a peu de chance de pouvoir se présenter contre Vladimir Poutine, au pouvoir depuis 1999. La commission électorale centrale a prévenu en juin qu'une précédente condamnation de justice pour détournement de fonds l'en empêchait.\n\nConnu pour ses enquêtes sur la corruption des élites russes, il a multiplié malgré tout ces dernières semaines les meetings dans de nombreuses villes russes et prévoyait avant son arrestation de rencontrer ses électeurs samedi à Saint-Pétersbourg.\n\nA Moscou, un millier de personnes se sont réunies dans l'après-midi sous les averses dans le centre-ville. D'importantes mesures de sécurité avaient été déployées mais les forces antiémeutes n'ont pratiquement pas perturbé la marche des protestataires, contrastant avec la dernière manifestation de juin marquée par un millier d'interpellations dans la capitale et des matraquages sans ménagement.\n\n\"Je ne veux pas d'un régime asiatique ou à la nord-coréenne\", a déclaré à l'AFP une manifestante de Moscou, Maria Antonienko, une étudiante de 18 ans.\n\nDes dizaines de manifestants ont annoncé leur intention de passer la nuit près de la place du Manège, à deux pas du Kremlin, mais vers 19H00 GMT, il n'en restait qu'une trentaine, aux côtés des touristes et des passants.\n\nDe son côté, Vladimir Poutine, actuellement dans la station balnéaire de Sotchi (sud), a présidé une réunion du conseil de sécurité russe à la mi-journée, selon le porte-parole du Kremlin, Dmitri Peskov.\n\nLe journal de la chaîne publique d'information Rossia-24 gardait samedi le silence sur les manifestations de l'opposition, mais consacrait un long sujet aux voeux adressés par des dirigeants étrangers et des créateurs ou restaurateurs étrangers inspirés par le président.\n\n\"Vladimir Poutine a rendu à la société le sentiment de l'amour et du respect de la patrie\", a écrit Ramzan Kadyrov, le dirigeant de la Tchétchénie, république du Caucase russe, dans un message sur Instagram, ajoutant que la Russie serait \"toujours un empire très puissant\".\n\nLe gouverneur de la région de Tambov (environ 400 km au sud-est de Moscou), Alexandre Nikitine, a planté avec des responsables locaux 65 pommiers, comme \"symbole de l'unité avec Vladimir Poutine\".\n\nbur-mak-gmo-mp/fjb", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/000_par324771.jpg", "datasource": {}, "title": "«Fermes à sang» : des élevages accusés de martyriser des juments", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-07/fermes-sang-des-elevages-accuses-de-martyriser-des-juments-766451", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-07T00:00:00", "text": "Deux ONG révèlent une pratique qui fait froid dans le dos. En Uruguay et en Argentine, des juments sont saignées et avortées à répétition dans des «fermes à sang».\n\nLe but : récupérer une hormone que les laboratoires pharmaceutiques vont monnayer à prix d'or aux éleveurs d'équidés, notamment français, révélait Libération ce vendredi.\n\nAppelée la «gonadotrophine chorionique équine», elle leur permet ensuite de programmer les naissances des poulains.\n\nDes avortements manuels\n\nPour récupérer l'hormone en question, des traitements inhumains sont réservés aux animaux. Durant plusieurs mois, les juments engrossées se voient prélever plusieurs litres de sang chaque semaine, parfois une dizaine, dans des conditions sanitaires éprouvantes.\n\nLeur calvaire ne s'arrête pas là. A partir du troisième mois de grossesse, lorsque l'hormone n'est plus sécrétée, les juments sont «avortées» manuellement par les fermiers. Une main enfoncée dans le vagin, le sac contenant le liquide amniotique est percé, et le foetus évacué. L'opération est renouvelée plusieurs fois par an.\n\nEpuisés par des années d'une telle torture, les animaux sont envoyés à l'abattoir et leur viande est acheminée en Europe pour y être consommée.\n\nUne pétition européenne pour mettre fin au commerce de cette hormone a été lancée. Elle a déjà recueilli plus de 1,7 millions de signatures.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/syrie_28.jpg", "datasource": {}, "title": "Syrie : près de 40 civils tués dans un raid aérien russe", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-10-05/syrie-pres-de-40-civils-tues-dans-un-raid-aerien-russe-766263", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-10-05T00:00:00", "text": "Près de 40 civils dont des femmes et des enfants ont péri mercredi dans un raid aérien russe en Syrie, au moment où ils tentaient de traverser un fleuve pour fuir les combats dans la province de Deir Ezzor, a indiqué une ONG.\n\nLes forces du régime de Bachar al-Assad, soutenues par l'aviation russe, sont actuellement engagées dans l'ouest de la province de Deir Ezzor, coupée diagonalement par l'Euphrate, où elles cherchent à reprendre à Daesh la capitale éponyme.\n\nTrente-huit civils, dont neuf enfants, ont été tués dans le raid alors qu'ils tentaient de traverser à bord de péniches le fleuve Euphrate d'ouest en est, selon l'Observatoire syrien des droits de l'Homme (OSDH). Une famille irakienne figure parmi les victimes.\n\nUn précédent bilan faisait état de 20 morts. La province de Deir Ezzor, dans l'est syrien, est frontalière de l'Irak et des Irakiens y ont trouvé refuge après avoir eux-mêmes fui les combats contre l'EI dans leur pays.\n\nLes 38 civils morts dans le raid russe cherchaient à fuir les combats féroces entre forces du régime et jihadistes, a ajouté l'OSDH.\n\nL'ONG se base sur des sources qui identifient les auteurs des frappes aériennes en fonction du type d'avion, de leur localisation et du type de munitions utilisé.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/dc1a468fecb9b521282356081640142ec4d3772e.jpg", "datasource": {}, "title": "La réforme de l'ISF agite la majorité", "keywords": "", "url": "http://cnewsmatin.fr/france/2017-09-29/la-reforme-de-lisf-agite-la-majorite-765937", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-29T00:00:00", "text": "La réforme de l'impôt sur la fortune (ISF) inquiète certains députés de la majorité, qui demandent à \"revoir\" la taxation sur les produits de luxe, à l'image des yachts ou des jets privés. Une démarche accueillie avec réserve par le gouvernement.\n\n\"Un yacht, c'est m'as-tu-vu, ce n'est pas productif pour l'économie\": voilà comment le rapporteur du budget, Joël Giraud, a justifié vendredi sa volonté de retoucher certains aspects de la réforme de l'ISF, dans les colonnes du Parisien. \"La nouvelle fiscalité en faveur du patrimoine permettra de réinjecter des liquidités dans l'économie\" mais \"je pense qu'il y a des choses à revoir\", a expliqué le député des Hautes-Alpes, ancien du PRG, désormais membre de la majorité présidentielle.\n\n\"Les yachts, les jets privés, les chevaux de course, les voitures de luxe ou encore les lingots d'or ne sont plus pris en compte\" dans le nouveau dispositif. \"Ce n'est pas possible! Des symboles de ce genre doivent être beaucoup plus taxés\", a-t-il ajouté. Un message qui illustre le malaise suscité dans une partie de la majorité par la réforme de l'ISF, mesure phare - mais aussi la plus controversée - du projet de loi de finances (PLF) 2018.\n\nL'ISF, qui touche aujourd'hui 351.000 foyers, va en effet disparaître au 1er janvier, pour céder la place à un \"impôt sur la fortune immobilière\" (IFI), dont seront exemptés les valeurs mobilières et les placements (actions, assurance-vie...). Ce recentrage, destiné à stimuler l'activité en encourageant les contribuables les plus aisés à investir dans \"l'économie réelle\", devrait entraîner un manque à gagner de près de 3,2 milliards d'euros pour l'État.\n\nUne ardoise jugée colossale par la gauche, mais aussi par certaines ONG et syndicats, qui ont émis des doutes sur les retombées économiques de la réforme.\n\n\"Il vaut mieux être rentier, être un spéculateur, plutôt qu'un travailleur parce que ça rapporte beaucoup plus. Vivez dans un yacht, ça coûte moins cher\", a ainsi ironisé le député PS Olivier Faure. De quoi pousser certains députés, au sein de la majorité, à s'activer pour faire en sorte que la réforme ne prenne pas des allures de \"cadeau fiscal\" pour les contribuables les plus fortunés.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/df0456ad1938c33eccf65c7586190123db64e870.jpg", "datasource": {}, "title": "Plus de 500.000 Rohingyas réfugiés au Bangladesh depuis fin août", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-09-28/plus-de-500000-rohingyas-refugies-au-bangladesh-depuis-fin-aout-765849", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-28T00:00:00", "text": "Le nombre de Rohingyas réfugiés au Bangladesh depuis fin août pour échapper aux violences en Birmanie a franchi jeudi la barre symbolique du demi-million, ont annoncé les Nations unies.\n\n«501.800 nouvelles arrivées ont été enregistrées au 27 septembre», ont déclaré les agences de l'ONU et des ONG dans leur rapport de suivi de la situation. Le document note aussi que le flux des passages à la frontière faiblit depuis plusieurs jours.\n\nMinorité musulmane de l'ouest de la Birmanie, les Rohingyas fuient une campagne de répression de l'armée birmane consécutive à des attaques de la jeune rébellion rohingya le 25 août dernier. L'ONU considère que l'armée birmane et les milices bouddhistes se livrent à une épuration ethnique contre cette minorité musulmane dans l'État Rakhine, région historiquement troublée.\n\nNaypyidaw devait pour la première fois jeudi emmener des représentants onusiens sur le théâtre des violences dans l'État Rakhine, verrouillé aux observateurs et médias internationaux, pour leur donner à voir le conflit côté birman. Mais ce «voyage organisé», très cadré, a finalement été reporté par le gouvernement, officiellement en raison de la météo.\n\nAu même moment au Bangladesh, la crise humanitaire était endeuillée par une nouvelle tragédie. Au moins 14 réfugiés ont trouvé la mort dans le naufrage d'un bateau dans le golfe du Bengale, qui a coulé à quelques encablures de la rive.\n\n[Laurence CHU / AFP] Carte de l'Etat Rakhine en Birmanie localisant les villages rohingyas incendiés et côté Bangladesh les camps de réfugiés et rassemblements spontanés\n\nL'exode des Rohingyas a pris le Bangladesh de court et provoqué l'une des plus importantes crises humanitaires en Asie de ce début du siècle.Dans les gigantesques camps à la frontière, autorités et ONG sont débordées par la marée humaine et s'inquiètent d'une potentielle bombe sanitaire: les conditions sont réunies pour l'apparition d'épidémies de choléra, dysenterie ou diarrhées.\n\nAu Rakhine, des dizaines de villages ont été réduits en cendre et des milliers de Rohingyas seraient déplacés ou cachés dans les forêts, survivant avec peu de nourriture et sans aide médicale. Près de 30.000 bouddhistes et hindous ont également été déplacés par les combats depuis fin août.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/d47f0166fae9f6d205750f56f26e6b4be325522f.jpg", "datasource": {}, "title": "Des grands-mères cherchent leurs familles parties avec Daesh", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-09-27/des-grands-meres-cherchent-leurs-familles-parties-avec-daesh-765773", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-27T00:00:00", "text": "Elles sont tchétchènes, daguestanaises ou ingouches et n'ont plus de nouvelles de leurs familles, parties rejoindre Daesh. Aujourd'hui, ces grand-mères frappent à toutes les portes pour tenter de retrouver la trace de leurs enfants.\n\nLeurs histoires sont souvent similaires: leur fille, diplômée et bien installée, parfois tout juste entrée dans l'âge adulte, est secrètement partie rejoindre un mari en Irak ou en Syrie, vivant pendant des années auprès des jihadistes et y fondant une famille avant de disparaître sans donner nouvelles à mesure du recul de l'organisation ultraradicale.\n\n«C'était une fille belle et intelligente. C'était la meilleure de la famille. Comment a-t-elle pu faire ça?», se lamente Petimat Atagaïeva, dont la fille, Zalina, est partie pour la Syrie il y a trois ans avec son fils de 10 mois.\n\nZiarat, jeune professeur d'anglais dans une école du Daguestan, est, elle, partie en Turquie en 2015 pour ce qu'elle croyait être des vacances familiales au bord de la mer.\n\n«J'étais heureuse pour eux», explique sa mère Djannet Eregebova, la voix tremblante d'émotion. «Mais un mois plus tard, je reçois un sms d'un numéro inconnu: \"Maman, je ne peux pas rentrer à la maison\"», raconte-t-elle à l'AFP.\n\n«J'ai essayé de contacter son mari, de lui demander de me rendre ma fille, de lui demander pourquoi, mais il n'a pas voulu me parler», explique Djannet, venue à Moscou pour demander, comme les autres, l'aide des autorités russes, de la Croix-Rouges, des ONG...\n\nQuelques mois plus tard, sa fille l'informe que son mari a été tué à Mossoul, alors bastion de Daesh en Irak. «Elle était enceinte, avec deux enfants en bas âge. Elle pleurait, elle me demandait pardon».\n\nLes contacts deviennent de plus en plus rares à mesure que les troupes irakiennes progressent face aux jihadistes. La grand-mère reçoit un dernier message en novembre: «Maman, notre situation est difficile. Si je ne donne plus de nouvelles, s'il te plaît, trouve et sauve mes enfants».\n\n«Depuis, je les cherche mais je ne les ai pas trouvés», explique la vieille femme, en pleurs.\n\n«Attendre et espérer»\n\nPetimat, originaire de Tchétchénie, a pour sa part réussi à se rendre en 2015 auprès de sa fille et ses petits-enfants à Manbij, en Syrie, alors sous le joug de l'Etat islamique.\n\n«Leur situation était précaire. Il n'y avait pas d'électricité, pas d'eau chaude», raconte la vieille femme. «Je la suppliais de rentrer avec moi en Russie, mais elle me répondait que son mari ne la laisserait jamais partir. Que c'était inutile».\n\n«Elle ne voulait pas venir en Syrie, mais elle a été obligée de suivre son mari, comme le veut la tradition. Elle avait 19 ans», assure la grand-mère.\n\nPetimat quitte finalement la Syrie après quatre jours, sans avoir réussi à ramener sa famille. En avril, sa fille lui annonce que son mari est mort, puis plus rien. «Nous ne pouvons plus qu'attendre et espérer», regrette-t-elle.\n\nAza Khaiourina, originaire d'Ingouchie, n'avait jamais voyagé. Mais lorsque sa fille lui annonce en 2015 qu'elle se trouve en Irak, elle se rend immédiatement à Istanbul en bus, dans l'espoir d'obtenir des nouvelles.\n\n«Elle ne pouvait pas sortir de la maison sans son mari, mais il avait été emmené à des exercices. Trois jours plus tard, on lui a dit qu'il était mort. Elle était enceinte», raconte Aza.\n\nLa grand-mère s'est depuis rendue sept fois en Turquie en espérant récupérer sa fille via des passeurs, qui se sont chaque fois avérés être des escrocs. Dans son dernier message, sa fille lui annonce avoir perdu la vue à 70%.\n\n«Elle m'a envoyé une photo, elle avait tellement maigri, c'était horrible. Elle ressemblait à une femme de 80 ans», explique-t-elle, peinant à retenir ses larmes.\n\nPlusieurs milliers de ressortissants russes, pour la plupart originaires des républiques musulmanes du Caucase, ont rejoint des groupes jihadistes en Syrie et en Irak, selon les estimations des services secrets russes.\n\nDébut septembre, le dirigeant tchétchène Ramzan Kadyrov a annoncé avoir obtenu le retour en Russie d'une dizaine de femmes et enfants en provenance des territoires repris à Daesh en Irak.\n\nDes centaines de personnes, principalement des grands-mères, se sont depuis tournées vers les autorités pour tenter de retrouver la trace de leurs proches, mais rarement avec succès.\n\n«Nous devenons folles. Nous ne savons plus vers qui nous tourner», témoigne Larissa, dont la fille, Khava, est partie à Mossoul il y a deux ans. «Nous ne dormons plus la nuit, nous voyons en permanence leurs visages».", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/bananes.jpg", "datasource": {}, "title": "Le chocolat et le café menacés de disparition", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-09-26/le-chocolat-et-le-cafe-menaces-de-disparition-765728", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-26T00:00:00", "text": "La sixième extinction de masse ne concerne pas que les animaux. Selon Ann Tutwiler, directrice de l’ONG Bioversity International, plusieurs aliments entrant dans la consommation régulière des ménages occidentaux pourraient, sous l’effet de la hausse des températures, bientôt voir leur production réduire dans des proportions importantes.\n\nParmi eux, les pommes de terre, le chocolat et le café. Ainsi, jusqu’à 22% de la récolte actuelle du célèbre tubercule risque de disparaître d’ici à 2055 en raison du réchauffement climatique, a expliqué la scientifique au journal britannique The Guardian.\n\nAu Ghana et en Côte d’Ivoire, deux pays d’où proviennent 70% de la production mondiale de cacao, les cacaoyers pourraient ne pas survivre à l’augmentation de deux degrés prévue dans ces deux pays d’ici à quarante ans.\n\nPar ailleurs, Ann Tutwiler s’inquiète pour l’avenir du café. Car les rendements ont déjà commencé à chuter. C’est par exemple le cas en Tanzanie où l’on déplore, depuis 1960, une baisse de 50% de la production. Bioversity International rappelle que ce sont quelque 940 espèces qui sont directement menacées par le réchauffement planétaire.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/syrie_28.jpg", "datasource": {}, "title": "27 civils tués dans des raids russes sur Idleb", "keywords": "", "url": "http://cnewsmatin.fr/france/2017-09-25/27-civils-tues-dans-des-raids-russes-sur-idleb-765643", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-25T00:00:00", "text": "Des frappes aériennes ont tué lundi vingt-sept civils dont dix enfants dans la province syrienne d'Idleb contrôlée en grande partie par les jihadistes, a indiqué une ONG en attribuant les frappes à la Russie, alliée du régime dans le conflit.\n\nD'après l'Observatoire syrien des droits de l'Homme (OSDH), il s'agit du bilan de victimes le plus lourd parmi les civils depuis que la province d’Idleb (nord-ouest) a été désignée en mai comme l'une des \"zones de désescalade\" en Syrie en vertu d'un accord entre parrains du régime de la rébellion.\n\n\"Les raids aériens se sont abattus sur plusieurs localités et villages du district de Jisr al-Choughour, faisant vingt-sept morts parmi les civils, dont dix enfants\", a indiqué à l'AFP Rami Abdel Rahmane, directeur de l'OSDH.\n\nAprès des mois de calme, et depuis deux semaines, la province d'Idleb, essentiellement contrôlée par les jihadistes dominés par l'ex-branche d'Al-Qaïda, est visée par des bombardements intenses des forces prorégime et russes. Daesh n'est pas présent à Idleb.\n\nLe 15 septembre, la Russie et l'Iran, également allié du régime, et la Turquie, soutien des rebelles, avaient annoncé qu'ils allaient déployer ensemble des forces de maintien de l'ordre dans la province d'Idleb.\n\nLors de négociations entre ces parties à Astana, au Kazakhstan, il avait été décidé de créer quatre zones de désescalade en Syrie dans les régions d'Idleb, de Homs (centre), dans la Ghouta orientale, près de Damas, ainsi que dans le sud du pays.\n\nPlus de 330.000 personnes ont été tuées et des millions déplacées depuis le déclenchement du conflit syrien en 2011.", "raw_text": "", "author": ""}, {"media": "http://static.cnewsmatin.fr/sites/default/files/f716778402fbfe3123928d9a409960c0bfd28a5d.jpg", "datasource": {}, "title": "Raqqa proche d'être reprise par les forces antijihadistes", "keywords": "", "url": "http://cnewsmatin.fr/monde/2017-09-21/raqqa-proche-detre-reprise-par-les-forces-antijihadistes-765355", "crawled_date": "2017-10-30T13:43:42.557575", "published_date": "2017-09-21T00:00:00", "text": "Daesh, désormais acculé dans tous ses fiefs en Syrie et en Irak, ne tient plus que quelques réduits dans sa «capitale» syrienne de Raqqa, où les forces antijihadistes et des forces spéciales américaines «nettoient» ces dernières poches.\n\nTrois ans après l'offensive éclair qui avait permis aux jihadistes de s'emparer d'un tiers de l'Irak et de près de la moitié de la Syrie, leur territoire se réduit comme peau de chagrin.\n\nOutre leurs adversaires irakiens et syriens, Daesh est confronté aux puissantes aviations de la Russie, alliée de Bachar al-Assad, et de la coalition internationale antijihadistes conduite par Washington.\n\nLes forces démocratiques syriennes (FDS), alliance de combattants arabes et kurdes, et des forces spéciales américaines nettoient les dernières poches de Daesh à Raqqa, a rapporté jeudi soir l'Observatoire syrien des droits de l'Homme (OSDH). Les jihadistes sont retranchés dans les sous-terrains de quelques bâtiments de cette ville qu'ils avaient prise en 2014, selon cette ONG basée en Grande-Bretagne, qui dispose d'un vaste réseau de sources en Syrie.\n\nLes FDS «et les forces spéciales américaines ont commencé les opérations de ratissage dans toute la ville», écrit l'ONG.\n\nRecherche d'éléments «embusqués» de Daesh\n\nMais la présence de nombreuses mines posées par les jihadistes entrave une «fin rapide des opérations», et «l'annonce du contrôle total de la ville ne sera faite qu'après» la fin de ce «ratissage et le contrôle (effectif) de la dernière poche où pourraient se trouver des éléments embusqués» de Daesh.\n\n«Les destructions importantes qui ont touché plus de 80% de la ville de Raqqa empêchent les forces d'accéder à toutes les ruelles et rues de la ville», ajoute l'Observatoire.\n\nMercredi, les FDS avaient estimé que la bataille de Raqqa «touchait à sa fin».\n\nPrès de 15.000 civils seraient encore pris au piège à Raqqa, une estimation «difficile à vérifier», avait de son côté indiqué en soirée le bureau des affaires humanitaires de l'ONU (Ocha).", "raw_text": "", "author": ""}]