[{"title": "Lafarge en Syrie : une ONG demande l'audition de Laurent Fabius", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/10/13/XVM765690f0-afe6-11e7-a8af-8df631bec9b0.jpg", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/societes/2017/10/13/20005-20171013ARTFIG00133-lafarge-en-syrie-une-ong-demande-l-audition-de-laurent-fabius.php", "text": "L'ONG Sherpa, qui s'est constituée partie civile dans cette affaire de financement présumé de Daesh par le cimentier en Syrie, demande l'audition de l'ancien ministre des Affaires étrangères. Selon elle, il ne pouvait pas ignorer la situation.\n\nLaurent Fabius savait-il que Lafarge avait indirectement financé des groupes armés en Syrie entre 2013 et 2014 pour maintenir son activité sur place? Possible, selon l'ONG Sherpa qui réclame l'audition de l'ancien ministre des Affaires étrangères par les juges dans le cadre de l'information judiciaire ouverte par le Parquet de Paris en juin dernier. «La justice française ne doit oublier aucun acteur dans cette affaire. L'État doit être exemplaire, les juges doivent donc rechercher son éventuelle responsabilité», confie la responsable du contentieux de Sherpa, Marie-Laure Guislain, à France Info. L'association réclame également l'audition de deux anciens ambassadeurs de France en Syrie.\n\nLafarge est soupçonné d'avoir «indirectement» financé en 2013 et 2014 des groupes armés en Syrie pour maintenir en activité sa cimenterie de Jalabiya, à 150 kilomètres au nord-est d'Alep. Lorsqu'éclate le conflit, Lafarge décide de maintenir son activité coûte que coûte. L'instauration du califat le 29 juin 2014 ne fera pas changer d'avis la direction sur place. Par la suite, Lafarge aurait versé plusieurs centaines de milliers d'euros à des intermédiaires pour assurer le passage aux checkpoints de ses employés et de ses camions, tant pour l'approvisionnement du site que pour la circulation du ciment. Le groupe français est aussi soupçonné d'avoir fait affaire avec des intermédiaires et des négociants qui commercialisaient le pétrole raffiné par l'EI. Selon Le Monde, le siège de Lafarge à Paris était au courant de ces manoeuvres.\n\n«Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables» Lafarge\n\nMalgré la publication d'un rapport parlementaire qui blanchit le cimentier en juillet 2016, une enquête préliminaire est ouverte en octobre, après une plainte de Bercy. Des ONG, dont Sherpa, une association de protection et défense des victimes de crimes économiques, saisissent la justice. Puis, en mars dernier, Lafarge fait son mea culpa. Le groupe admet avoir «remis des fonds à des tierces parties afin de trouver des arrangements avec un certain nombre de ces groupes armés, dont des tiers visés par des sanctions». «Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables», admet-il. L'affaire fait des remous au sein de la direction. Eric Olsen, patron exécutif de Lafarge, acte son départ en avril lors d'un conseil d'administration, puis quitte le groupe un mois après l'ouverture d'une information judiciaire par le parquet de Paris.\n\n» Lire aussi - Le dossier syrien met Lafarge sous pression\n\nQuel a été le rôle du Quai d'Orsay dans cette affaire? Entre mai 2012 et février 2016, Laurent Fabius est aux commandes. D'après les premières auditions des enquêteurs, publiées par Le Monde, Lafarge était en relation régulière entre 2011 et 2014 avec les autorités françaises. Ces dernières auraient même donné leur aval pour son maintien en Syrie. «Tous les six mois, on allait voir le Quai d'Orsay. On nous incitait fortement à rester (…) Le Quai d'Orsay dit qu'il faut tenir, que ça va se régler. Et il faut voir qu'on ne peut pas faire des allers-retours, on est ancrés et, si on quitte, d'autres viendront à notre place (…) Nous étions le plus gros investissement français en Syrie», aurait déclaré Christian Herrault, ancien directeur général adjoint opérationnel du groupe.\n\nUne version des faits démentie par le Quai d'Orsay, selon France info. Le ministère des Affaires étrangères affirme avoir «alerté le groupe Lafarge sur les risques encourus à rester en Syrie».", "raw_text": "", "author": "Hayat Gazzane, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-10-13T00:00:00", "keywords": ""}, {"title": "5 ONG dénoncent des atteintes aux droits des migrants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/10/18/97002-20171018FILWWW00090-5-ong-denoncent-des-atteintes-aux-droits-des-migrants.php", "text": "Cinq des principales associations d'aide aux étrangers ont dénoncé mercredi des atteintes \"inadmissibles\" aux droits des migrants à la frontière franco-italienne, qui ne se cantonnent plus à Menton (Alpes-Maritimes) mais remontent selon elles vers la région de Briançon (Hautes-Alpes). Amnesty, la Cimade, Médecins du Monde, Médecins sans Frontières et le Secours catholique s'inquiètent de voir des personnes en quête de protection \"refoulées quotidiennement\" vers l'Italie, \"sans respect des garanties et procédures\" notamment sur le droit d'asile. Elles dénoncent aussi dans un communiqué commun les renvois de mineurs non accompagnés vers l'Italie, \"en violation de la Convention internationale relative aux droits de l'enfant\".\n\n\"Contrairement à ce qu'affirme Gérard Collomb, une personne qui se présente aux frontières de la France a le droit de solliciter l'asile quel que soit son pays de provenance\" et \"le nier revient à violer la Constitution\", affirme Corinne Torre de Médecins Sans Frontières. Ces cinq ONG avaient déjà fait front commun en avril pour apporter leur soutien aux défenseurs des migrants à la frontière franco-italienne où \"la situation ne cesse de se détériorer\". Six mois plus tard, la situation ne s'est pas améliorée, et la politique menée sur place est \"une impasse\", dénonce Laurent Giovannoni du Secours catholique.\n\n\"Nos équipes soignent des blessures de plus en plus graves: entorses, foulures, membres cassés\", sur des personnes \"qui prennent toujours plus de risques pour poursuivre leur parcours, parfois au péril de leur vie\", témoigne Yannick Le Bihan de Médecins du Monde. D'abord limitées aux Alpes-Maritimes, notamment à Menton, \"ces pratiques se développent maintenant tout le long de la frontière franco-italienne\" et \"c'est désormais la région de Briançon qui est concernée\", ajoutent les associations. Elles demandent donc \"l'arrêt immédiat des renvois illégaux des personnes depuis la France vers l'Italie\" et plaident pour une protection \"sans condition\" des mineurs, ainsi qu'un accès au droit d'asile pour les migrants franchissant la frontière. Il faut aussi \"ouvrir un lieu de répit et de mise à l'abri\" et \"mettre un terme aux actions qui visent à intimider et à entraver les citoyens et les associations\" leur venant en aide, ajoutent-elles.\n\nLIRE AUSSI:\n\nMigrants : discorde entre Médecins sans frontières et la justice italienne", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-10-18T00:00:00", "keywords": ""}, {"title": "Hongrie: l'Onu s'inquiète d'une loi sur les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/05/15/97001-20170515FILWWW00374-hongrie-l-onu-s-inquiete-d-une-loi-sur-les-ong.php", "text": "Deux experts de l'Onu en matière de droits de l'homme ont appelé aujourd'hui la Hongrie à abandonner un projet de loi renforçant le contrôle sur les ONG bénéficiant de financements étrangers, qui rétrécirait selon eux \"l'espace\" d'expression des \"voix indépendantes\".\n\nCe projet de loi, qui doit être examiné par le parlement en mai, oblige les organisations non gouvernementales recevant plus de 23.000 euros (24.000 dollars) par an en provenance de sources de financement étrangères à s'enregistrer en tant qu'\"organisation soutenue par l'étranger\". Ces ONG devront fournir une liste annuelle de leurs soutiens financiers étrangers et se présenter sur leurs sites internet et publications en tant qu'organisations soutenues par l'étranger.\n\n» Lire aussi - Viktor Orban affronte l'UE sur l'université Soros\n\n\"Nous appelons le gouvernement à retirer le projet de loi et à fournir aux organisations de la société civile un environnement sûr et favorable conformément à ses obligations internationales en matière de droits de l'homme\", déclarent dans un communiqué publié à Genève les experts David Kaye et Michel Forst. Le projet de loi \"stigmatise\" les ONG et réduit l'espace d'expression des \"voix indépendantes qui critiquent la politique du gouvernement\", a déclaré Kaye aux journalistes à Budapest par téléphone.\n\nLe gouvernement hongrois soutient que de nombreuses ONG bénéficiant de fonds étrangers sont téléguidées par le milliardaire américain d'origine hongroise George Soros, accusé par le premier ministre Viktor Orban de chercher à miner l'Europe en promouvant l'ouverture des frontières et l'accueil des réfugiés.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-05-15T00:00:00", "keywords": ""}, {"title": "Cameroun: Des ONG réclament la libération de trois étudiants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/09/21/97001-20170921FILWWW00120-cameroun-des-ong-reclament-la-liberation-de-trois-etudiants.php", "text": "Trois associations ont demandé ce matin la libération de trois étudiants condamnés à 10 ans de prison au Cameroun pour un \"SMS sarcastique\" sur le groupe djihadiste nigérian Boko Haram, alors que leur procès en appel doit s'ouvrir aujourd'hui à Yaoundé.\n\n\"Les autorités camerounaises devraient abandonner toutes les charges et libérer les trois étudiants condamnés chacun à dix ans de prison\", déclarent conjointement Amnesty International, le Réseau des défenseurs des droits humains en Afrique centrale (REDHAC), et l'ONG Nouveaux droits de l'homme (NDH).\n\n\"Plutôt que de croupir en prison pour avoir simplement exercé leur droit à la liberté d'expression, ces trois étudiants devraient jouer un rôle dans la société camerounaise\", affirme dans le texte Ilaria Allegrozzi, d'Amnesty. Fomusoh Ivo Feh, Afuh Nivelle Nfor et Azah Levis Gob, détenus depuis le 14 janvier 2015, ont été déclarés coupables de \"non-dénonciation d'actes terroristes\" le 2 novembre 2016.\n\nLe premier avait envoyé au second, qui l'avait transféré au troisième, selon les ONG, un message de recrutement de Boko Haram, agrémenté d'une blague sur leur propre difficulté à trouver un emploi. \"Un SMS sarcastique ne peut pas constituer une raison suffisante pour emprisonner\" quelqu'un, explique dans le communiqué Cyrille Rolande Bechon, directeur de NDH Cameroun.\n\nEn mai, Amnesty avait dénoncé l'interdiction par les autorités d'une conférence de presse prévue à Yaoundé pour dénoncer leur détention. Le procès en appel a déjà été repoussé à plusieurs reprises.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-21T00:00:00", "keywords": ""}, {"title": "Grèce: des ONG critiquent les autorités après la pollution au mazout", "media": "http://www.lefigaro.fr/medias/2017/09/14/20170914PHOWWW00194.jpg", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/09/14/97001-20170914FILWWW00138-grece-des-ong-critiquent-les-autorites-apres-la-pollution-au-mazout.php", "text": "Des groupes de défense de l'environnement ont pointé du doigt aujourd'hui l'échec des autorités grecques après le naufrage d'un pétrolier d'où se sont échappées des nappes de mazout dimanche au large de Salamine, près d'Athènes, qui ont gagné le port du Pirée et des quartiers balnéaires.\n\n\"Cette fuite a eu lieu près du plus grand port du pays, à tout juste quelques kilomètres du centre d'opération du ministère qui gère ce genre de catastrophes\", a accusé Dimitris Ibrahim, directeur de campagne de la branche de l'organisation internationale Greenpeace en Grèce. La quantité de mazout qui s'est échappée était de plus \"relativement faible\", a insisté M. Ibrahim.\n\nComment \"un pays avec un trafic de pétroliers important a été à ce point incapable de protéger ses plages d'un incident de petite échelle\", s'interrogeait de son côté l'Ong WWF.\n\nLe ministre de la Marine marchande, Panagiotis Kouroublis doit visiter les zones touchées aujourd'hui. \"Tout sera nettoyé d'ici 20-25 jours\", a t-il assuré à l'agence de presse gouvernementale ANA.\n\nDimanche, l'Agia Zoni II, un petit bâtiment de 91 mètres construit en 1972 et battant pavillon grec, a sombré en pleine nuit pour une raison encore imprécise entre le sud-est de Salamine et le Pirée. Il a laissé échapper quelque 2500 tonnes de mazout et de carburant pour navires.\n\nHier, des nappes de mazout touchaient Le Pirée, grand port près d'Athènes, ainsi que les localités balnéaires d'Agios Kosmas et de Glyfada dans la banlieue sud-est de la capitale.\n\nLe capitaine et son second, seuls à bord au moment du naufrage, sont poursuivis pour négligence.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-14T00:00:00", "keywords": ""}, {"title": "Turquie: une ONG internationale interdite", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/03/08/97001-20170308FILWWW00177-turquie-une-ong-internationale-interdite.php", "text": "La Turquie a mis fin aux activités de l'ONG internationale Mercy Corps, très impliquée dans l'assistance humanitaire en Syrie, a annoncé aujourd'hui cette organisation dont le siège est aux Etats-Unis.\n\n\"Le gouvernement turc a révoqué la licence qui permet à Mercy Corps d'opérer en Turquie, ce qui nous force à mettre fin à nos activités en Turquie avec effet immédiat\", a écrit le groupe dans un communiqué publié sur son site internet.\n\n» Lire aussi - La Turquie annonce que sa frontière avec la Syrie est débarrassée de Daech\n\nMercy Corps y affirme réaliser de Turquie depuis 2012 \"l'une des plus vastes opérations humanitaires en Syrie\", apportant chaque mois de l'aide à entre 350.000 et 500.000 civils dans ce pays. L'ONG affirme également avoir apporté de l'aide à 100.000 Syriens et Turcs en Turquie en 2016.\n\n\"Nos opérations en Syrie vont se poursuivre\", ajoute le communiqué. \"Notre priorité, actuellement, est de limiter tout effet négatif de notre départ de Turquie sur les hommes, femmes et enfants innocents qui dépendent de notre aide.\" \"Nous n'avons pas reçu d'explications\", a déclaré Christine Nyirjesy Bragale, directrice du service de presse de Mercy Corps, défendant \" l'impartialité et l'intégrité\" des opérations de l'ONG en Turquie.\n\nLe conflit en Syrie, impliquant acteurs syriens, régionaux et internationaux, ainsi que des groupes djihadistes, a fait plus de 310.000 morts en près de six ans et déplacé des millions de personnes.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-03-08T00:00:00", "keywords": ""}, {"title": "Libye: une ONG allemande suspend ses opérations en mer", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/08/13/97001-20170813FILWWW00030-libye-une-ong-allemande-suspend-ses-operations-en-mer.php", "text": "Dans la foulée de MSF, l'ONG allemande Sea Eye a annoncé dimanche la suspension de ses opérations de secours en Méditerranée, invoquant des problèmes de sécurité après l'interdiction lancée par la marine libyenne aux navires étrangers sur une partie de ses côtes.\n\nDans un communiqué, Sea Eye a dit avoir pris cette décision \"le coeur lourd\", en raison d'une \"menace explicite (du gouvernement libyen) aux ONG privées\".\n\nLa marine libyenne a annoncé jeudi la création au large du territoire d'une zone de recherche et de sauvetage, qu'elle interdit sauf autorisation aux navires étrangers, en particulier aux ONG patrouillant pour secourir des migrants.\n\n\"La poursuite de nos opérations de secours n'est pas possible dans ces circonstances, et nous ne pouvons pas les justifier auprès de nos équipages\", a déclaré le fondateur de Sea Eye, Michael Buschheuer. \"Nous laissons derrière nous un fossé mortel\", a-t-il déploré, tout en s'engageant à continuer à surveiller \"la situation sécuritaire modifiée\" au large de la Libye.\n\nCette annonce de Sea Eye intervient au lendemain d'une décision similaire de Médecins sans frontières (MSF) de suspendre les activités du Prudence, le plus gros des navires de secours aux migrants en Méditerranée, pour les mêmes raisons.\n\n» Lire aussi - Spectaculaire sauvetage de 134 migrants au large de la Libye\n\nRome s'est félicité dimanche de l'intensification par Tripoli du contrôle des eaux libyennes, évoquant \"un rééquilibrage en cours en Méditerranée\" pour réduire les départs de migrants.\n\nParallèlement à la décision libyenne, l'Italie a instauré une \"code de bonne conduite\" destiné aux ONG et introduisant des règles précises pour continuer à participer à des opérations de secours au large de la Libye.\n\nAlors que l'Italie a vu débarquer plus de 600.000 migrants depuis 2014, essentiellement passés par la Libye, Rome tente de fermer la route, avec le soutien de ses partenaires européens et de l'Onu. L'Italie cherche également à limiter l'afflux de migrants en Libye même, grâce à un meilleur contrôle des frontières sud et à une coopération avec des pays de transit comme le Niger, le Tchad et le Mali.\n\nLIRE AUSSI :\n\n» Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n» L'Italie exaspérée par l'afflux de migrants", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-08-13T00:00:00", "keywords": ""}, {"title": "Œufs contaminés : les ONG demandent plus de transparence", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/08/XVMf0031ae0-7c56-11e7-988f-2a89697ebd5f.jpg", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/conjoncture/2017/08/08/20002-20170808ARTFIG00254-338ufs-contamines-les-ong-demandent-plus-de-transparence.php", "text": "Œufs contaminés : les ONG demandent plus de transparence\n\nPar Eric de La Chesnais\n\nAnalyse d'échantillons en laboratoire par les services vétérinaires néerlandais. PIROSCHKA VAN DE WOUW/AFP\n\nVIDÉO - La contamination au fipronil a entraîné la destruction de millions d'œufs à travers l'Europe. Au moins cinq entreprises françaises ont reçu des livraisons de produits contaminés.\n\nAprès les poules pondeuses, les Pays-Bas, d'où est parti ce nouveau scandale sanitaire des œufs contaminés au fipronil, procèdent désormais à des tests sur les poulets de chair. «Nous testons actuellement la viande de poulet dans les élevages dont les œufs ont été infectés pour déterminer si elle est également contaminée», explique Tjitte Mastenbroek, porte-parole de l'organisme ...\n\nCet article est réservé aux abonnés. 85% reste à lire. Je me connecte", "raw_text": "", "author": "Eric De La Chesnais, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-08-08T00:00:00", "keywords": ""}, {"title": "La Libye interdit ses eaux aux ONG de secours en mer", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/11/XVM56f2000a-7ea4-11e7-9a07-c2821fc669e3.jpg", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/international/2017/08/11/01003-20170811ARTFIG00254-la-libye-interdit-ses-eaux-aux-ong-de-secours-en-mer.php", "text": "Tripoli entend créer une zone de recherche et de sauvetage au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler.\n\nLa Libye a adopté, jeudi, le «code de conduite» édicté par Rome en interdisant à tout navire étranger de naviguer près de ses côtes pour venir en aide aux migrants. La marine libyenne avec, à sa tête, le général Abdelhakim Bouhaliya, entend créer une zone de recherche et de sauvetage -Search and Rescue (SAR)- au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler, «sauf demande expresse de la part des autorités ...", "raw_text": "", "author": "Fanny Laurent", "datasource": {}, "published_date": "2017-08-11T00:00:00", "keywords": ""}, {"title": "Migrants: plusieurs ONG rejettent un «code de conduite»", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/07/31/97001-20170731FILWWW00285-migrants-plusieurs-ong-rejettent-un-code-de-conduite.php", "text": "Au moins deux ONG internationales, dont Médecins sans frontières, engagées dans le secours des migrants au large de la Libye ont refusé de signer un \"code de conduite\" après une ultime négociation aujourd'hui avec le gouvernement italien.\n\n» Lire aussi - Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n\"Les règles maritimes sont une chose centrale, nous n'avons pas de garanties suffisantes sur le port d'armes à bord de nos navires par des policiers italiens\", a expliqué à l'AFP Tommaso Fabbri, chef de mission de MSF en Italie, à l'issue de la réunion. L'organisation n'a pas signé, à l'instar de l'ONG \"Jugend Rettet\".\n\nLe code de conduite vise notamment à interdire aux ONG de s'approcher des eaux libyennes et de communiquer avec les passeurs, y compris via toute forme de signaux lumineux. Il exige aussi la présence d'un policier à bord.\n\nDébut juillet, les ministres de l'Intérieur de l'Union européenne, réunis à Tallinn, avaient salué l'initiative italienne d'un \"code de conduite\" des ONG qui se lancent dans des missions de sauvetage, une activité qui doit être réalisée \"dans un cadre de règles auxquelles il faudra adhérer\", avait souligné la présidence estonienne.\n\n\"Nous sommes des médecins pas des policiers\", a insisté aujourd'hui Tommaso Fabbri, en se rangeant derrière le droit maritime international. \"Nous continuerons les opérations de secours sans rien changer, mais nous serons ouverts au contrôles\". \"Nous ne signerions qu'à condition que les nouvelles règles rendent notre travail plus efficace et augmentent la sécurité de nos bénévoles\", a commenté un porte-parole de \"Jugend Rettet\".\n\nLe ministère italien de l'Intérieur a expliqué dans un communiqué que seule l'adhésion au code de conduite permettrait de faire partie d'un système institutionnel de sauvetage en mer. De fait, les non signataires en sont \"écartés\".\n\nTrois ONG, \"Save the children\", \"Moas\" et \"Proactiva Open Arms\", ont annoncé de leur côté leur adhésion. Dans un communiqué, le directeur général de \"Save the Children\" Valerio Neri a notamment souligné que sa décision de signer était guidée par \"la volonté de garantir une continuité aux opérations\" avec transparence.\n\nLe ministère de l'Intérieur n'a pas précisé la position d'autres ONG qui n'ont pas participé à la réunion.\n\n» Lire aussi - L'Italie exaspérée par l'afflux de migrants\n\nDepuis 2015, jusqu'à une douzaine de navires humanitaires privés patrouillent au large de la Libye. Selon les gardes-côtes italiens, ils ont réalisé 26% des opérations de secours en 2016 et 35% cette année, aux côtés de navires italiens, européens et commerciaux.\n\nProfitant de leur présence au plus près des eaux libyennes, les passeurs ont commencé l'année dernière à envoyer des embarcations toujours plus fragiles et surchargées sans même plus se préoccuper de fournir aux migrants de l'eau, du carburant ou un téléphone satellitaire pour les appels de détresse.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-31T00:00:00", "keywords": ""}, {"title": "Etats généraux de l'alimentation: des thèmes manquent (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/07/19/97002-20170719FILWWW00291-etats-generaux-de-l-alimentation-des-themes-manquent-ong.php", "text": "Une coalition de 38 organisations non gouvernementales appellent ce mercredi le gouvernement à intégrer dans les Etats généraux de l'alimentation, dont le coup d'envoi sera donné jeudi, des enjeux comme les liens avec la santé, l'adaptation au changement climatique ou la fiscalité agricole.\n\nDes organisations environnementales, de solidarité et agricoles saluent dans un communiqué \"l'initiative d'Emmanuel Macron d'ouvrir le débat sur les questions de l'alimentation et de l'agriculture\", mais estiment que \"certaines priorités essentielles manquent à l'appel\" dans les thèmes qui vont être débattus tout l'automne. Parmi ces sujets figurent \"le lien entre \"l'alimentation et la santé\", \"l'adaptation aux changements climatiques\", \"la fiscalité agricole\", \"le droit au revenu paysan\", \"la préservation du foncier agricole\" et des \"ressources halieutiques\" et la participation des citoyens aux choix de modèles agricoles.\n\nLes organisations veulent aussi qu'au-delà de la phase de consultation, qui va s'étaler de début septembre à fin novembre, s'ouvre \"une phase de négociations politiques\" afin d'arbitrer les éventuels \"dissensus\" et de donner \"une cohérence aux politiques publiques\".\n\nEnfin, elles regrettent que la consultation du public soit prévue \"en plein été et à la rentrée\", ce qui rend la participation \"difficile\". \"Les objectifs et le traitement de cette consultation, encore inconnus, doivent être précisés\", plaident-elles. L'objectif des Etats généraux est de permettre le \"partage\" équitable de la \"valeur ajoutée\" des produits alimentaires entre agriculteurs, industriels de l'agroalimentaire et grande distribution, alors que le monde agricole est en pleine crise. Ils doivent aussi permettre de promouvoir et de rendre plus accessible une alimentation saine et durable.\n\nLe Premier ministre Édouard Philippe lancera jeudi les travaux, qui seront conclus pour cette première journée par le président de la République Emmanuel Macron. Quatre ministres s'exprimeront: Stéphane Travert (Agriculture), Agnès Buzyn (Santé), Bruno Le Maire (Economie) et Nicolas Hulot (Transition écologique). \"Notre modèle agricole est à bout de souffle, surtout pour les agriculteurs qui n'arrivent plus à vivre de leur activité\", a affirmé à l'AFP Arnaud Gauffier du WWF. \"Il faut réinventer un modèle qui permettent de garantir un revenu aux agriculteurs, de se nourrir correctement et de protéger l'environnement\", a-t-il ajouté en citant comme alternatives \"bien sûr le bio, mais aussi l'agroécologie au sens large, avec des exploitations plus autonomes, plus diversifiées\".\n\nLire aussi :\n\n>> États généraux de l'alimentation: la méthode se précise", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-19T00:00:00", "keywords": ""}, {"title": "Une ONG appelle à lever \"l'embargo\" imposé au Qatar", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/07/23/97001-20170723FILWWW00122-une-ong-appelle-a-lever-l-embargo-impose-au-qatar.php", "text": "Une mission de l'ONG européenne AFD International, en visite à Doha, a appelé dimanche à une levée de l'\"embargo\" imposé au Qatar par ses voisins et qui, selon elle, affecte les populations civiles.\n\n» Lire aussi - Le Qatar mis en quarantaine par ses voisins du Golfe\n\n\"Nous demandons aux pays imposant l'embargo de retourner à la situation d'avant le 5 juin, de compenser les victimes, de regrouper les familles et de permettre aux étudiants de reprendre leurs études pour qu'ils ne perdent pas leur année\" universitaire, a déclaré Abdelmajid Mrari, responsable de l'ONG, lors d'une conférence de presse à Doha.\n\nIl se référait à la date de la rupture par l'Arabie saoudite, les Emirats arabes unis, Bahreïn et l'Egypte des relations avec le Qatar, qu'ils accusent notamment de soutenir \"le terrorisme\".\n\n» Lire aussi - Après la mise au ban du Qatar, Israël espère se rapprocher du monde arabe\n\nLe royaume saoudien et ses alliés, qui ont imposé au Qatar de sévères sanctions économiques, ont également ordonné le départ des ressortissants qataris de leurs pays et le rappel de leurs propres ressortissants vivant dans le riche petit émirat gazier du Golfe.\n\nLa psychologue Mairead Tagg, membre de la mission, s'est alarmée de la situation des enfants \"séparés\" de leurs mères.\n\n\"C'est une claire violation des droits des enfants\", a-t-elle dit, ajoutant que les enfants ne devraient pas subir \"la terreur, l'angoisse et la séparation forcée des parents\".\n\n» Lire aussi - Donald Trump voit dans l'isolement du Qatar un succès de sa diplomatie\n\n\"Aujourd'hui, il y a urgence. Ce cri d'alarme, c'est pour arrêter l'embargo\", a témoigné durant la conférence de presse François Deroche, un médecin.\n\nBasée à Bruxelles depuis sa création en 2006, AFD International s'est donnée pour mission la défense et la promotion des droits humains à travers le monde.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-23T00:00:00", "keywords": ""}, {"title": "La crise humanitaire au Yémen, \"une honte pour l'humanité\" selon les ONG", "media": "http://lefigarohd.pd.ak.o.brightcove.com.edgesuite.net/pd/610043537001/610043537001_5517461320001_5517453728001-vs.jpg?pubId=610043537001", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://video.lefigaro.fr/figaro/video/la-crise-humanitaire-au-yemen-une-honte-pour-l-humanite-selon-les-ong/5517453728001/", "text": "\"My Name is Prince\", c'est le nom de la toute première exposition dédiée à l'artiste décédé en 2016. Elle présente à l'O2 Arena de Londres une partie de sa collection se trouvant à Paisley Park, sa célèbre résidence de Minneapolis.\n\n4:31\n\n147 vues", "raw_text": "", "author": "", "datasource": {}, "published_date": null, "keywords": ""}, {"title": "Migrants: Frontex accusée de \"discréditer\" les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/04/12/97001-20170412FILWWW00296-migrants-frontex-accusee-de-discrediter-les-ong.php", "text": "L'ONG espagnole Pro-Activa Open Arms, qui depuis 2016 participe à des sauvetages de migrants en Méditerranée, a accusé aujourd'hui l'agence européenne des frontières Frontex de vouloir \"discréditer l'action des ONG\" pour couper leur financement.\n\n» Lire aussi - Au large de la Libye, le rôle ambigu de certaines organisations humanitaires\n\n\"Ils cherchent à dire que nous appuyons le trafic des clandestins ou les trafiquants eux-mêmes, comme le dit aussi la justice italienne, a déclaré Riccardo Gatti, chef de mission de Pro-Activa en Méditerranée. Les déclarations de Frontex, et aussi d'autorités politiques, ont pour but de discréditer notre action pour que cela se traduise par une baisse de la confiance de nos donateurs.\"\n\nDans un rapport cité en décembre par le Financial Times, Frontex avait évoqué une possible collusion entre les réseaux qui font partir les migrants de Libye et les navires privés qui les récupèrent en mer \"comme des taxis\".\n\n\"Nous avons la sensation qu'il y a quelqu'un qui nous met des bâtons dans les roues, même si on ne sait pas vraiment qui se cache derrière tout cela\", a poursuivi Riccardo Gatti. Le parquet de Catane (Sicile) a ouvert une enquête afin de déterminer qui finance les ONG et dans quel but.\n\nL'organisation a également mis en doute l'efficacité de l'accord signé en février entre l'Italie et la Libye pour limiter les départs de migrants clandestins, le texte ayant été signé avec une partie seulement des quelque 1.700 milices qui contrôle le pays. L'accord a été suspendu le 22 mars par la cour d'appel de Tripoli.\n\n\"Tout est contrôlé par les milices en Libye, même les gardes-côtes, et 30% des flux financiers dans le pays proviennent du trafic de personnes\", a ajouté Riccardo Gatti.\n\nLIRE AUSSI :\n\n» Frontex : \"Il faut juguler les flux migratoires en Afrique avant qu'ils n'atteignent la Libye\"\n\n» L'Europe patine face aux migrants africains\n\n» Frontex court après la crise migratoire", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-04-12T00:00:00", "keywords": ""}, {"title": "Des ONG dénoncent la baisse de l'aide publique au développement", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/07/11/97001-20170711FILWWW00120-des-ong-denoncent-la-baisse-de-l-aide-publique-au-developpement.php", "text": "Plusieurs ONG ont fustigé, aujorud'hui, la réduction de l'aide au développement annoncée par le ministre des Comptes publics, Gérald Darmanin , dans le cadre des économies à faire en 2017 pour boucler le budget et contenir le déficit à 3% du PIB.\n\n» Lire aussi - Darmanin détaille les 4,5 milliards d'économies prévues par l'État\n\n\"Mettre dans le même panier l'aide publique au développement et les frais de gestion des ministères c'est considérer la lutte contre l'extrême pauvreté, les changements climatiques et les grandes pandémies mondiales comme accessoire\", a déclaré Friederike Röder, directrice France de l'ONG One.\n\nDarmanin a annoncé avoir trouvé 4,5 milliards d'euros d'économies sur le budget de l'Etat, en réduisant le train de vie des ministères. En particulier, le budget du ministère des Affaires étrangères sera amputé de 282 millions d'euros, \"dont la moitié sera de la baisse de l'aide publique au développement\", a indiqué le ministre.\n\nSelon One, \"141 millions d'euros pourraient par exemple permettre à 1,4 million de personnes atteintes du VIH d'avoir accès à un traitement vital\". Oxfam a pour sa part qualifié cette coupe budgétaire de \"scandaleuse\".\n\nLes deux ONG accusent Emmanuel Macron de renier ses engagements. One rappelle que lors de son premier discours en tant que Président de la République, en mai, il avait assuré que la France serait \"attentive au respect des engagements pris en matière de développement et de lutte contre le réchauffement climatique\".\n\n\"A peine deux mois après son élection, Emmanuel Macron enterre ses promesses électorales en opérant la plus importante coupe budgétaire de l'aide publique au développement jamais connue\", renchérit Michael Siegel, chargé de plaidoyer à Oxfam, cité dans un communiqué.\n\nLIRE AUSSI:\n\n» La France, mauvaise élève de l'aide au développement\n\n» Faut-il vraiment aider les pays pauvres ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-11T00:00:00", "keywords": ""}, {"title": "Colombie: 108 personnes LGBT assassinées en 2016 (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-actu/2017/06/30/97001-20170630FILWWW00030-colombie-108-personnes-lgbt-assassinees-en-2016-ong.php", "text": "Cent huit personnes homosexuelles, bisexuelles et transgenres (LGBT) ont été assassinées en 2016 en Colombie, selon un rapport de l'ONG Colombia Diversa, qui défend leurs droits dans ce pays. Parmi elles, huit lesbiennes, 43 hommes homosexuels, deux bisexuels, 27 femmes transgenres et sept hommes transgenres, indique l'ONG, qui n'a pas d'information dans le cas des 21 autres personnes assassinées.\n\nA travers tout le pays, \"108 personnes LGBT ont été assassinées, un chiffre qui ne représente pas de changement majeur par rapport à 2015, lorsque 116 homicides ont été enregistrés\", a fait savoir l'ONG, qui a également répertorié 12 tentatives d'homicides et 256 agressions physiques contre des personnes LGBT en 2016. Dans de nombreux cas, les agresseurs sont des bandes qui prétendent \"contrôler les territoires, +nettoyer+ les personnes, les groupes et les pratiques sociales qu'elles considèrent comme dangereuses pour l'ordre social, de leur point de vue moral\", explique l'ONG.\n\nIl s'agit d'\"individus et d'organisations délinquantes qui profitent de l'absence de protection (...), en particulier des femmes +trans+, pour les intimider, les déplacer et y compris les extorquer\", ajoute l'ONG.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-30T00:00:00", "keywords": ""}, {"title": "Fessenheim: \"enfumage\" selon ONG et syndicats", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/04/09/97002-20170409FILWWW00068-fessenheim-enfumage-selon-ong-et-syndicats.php", "text": "Chose promise, chose due: le décret autorisant la fermeture de la centrale nucléaire de Fessenheim, promesse phare de François Hollande, a été publié dimanche, au grand dam tant des anti-nucléaires que des syndicats d'EDF, qui dénoncent un \"enfumage\" et promettent des recours. Moins d'un mois avant la fin du quinquennat Hollande, le gouvernement pourra donc se targuer d'avoir honoré in extremis l'un de ses engagements majeurs en actant dans un décret paru au Journal officiel le principe de la fermeture de la doyenne du parc nucléaire français.\n\n\"L'autorisation d'exploiter la centrale nucléaire de Fessenheim (...) est abrogée\", prévoit l'article 1 du décret, qui précise toutefois que cette autorisation sera effective \"à compter de la date de mise en service de l'EPR de Flamanville\", censée intervenir au plus tôt en 2019. La ministre de l'Ecologie et de l'Energie Ségolène Royal avait assuré vendredi que ce décret serait pris d'ici la fin du mandat de François Hollande et qualifié le processus d'\"irréversible\". \"C'est dit, c'est fait. Cette fermeture s'inscrit dans l'obligation de diversifier les sources d'énergie fixée par la loi de transition énergétique, qui prévoit 40% d'énergies renouvelables dans la production électrique d'ici 2030\", a déclaré la ministre dans un communiqué. Et Mme Royal d'affirmer que cette fermeture n'entraînera \"aucune suppression d'emplois par EDF car un vaste chantier industriel de démantèlement va pouvoir démarrer\".\n\n- Opération de com' -\n\nMais les syndicats, qui dénoncent une opération de communication préjudiciable aux salariés de l'énergéticien, la centrale alsacienne comptant environ 2.000 emplois directs et indirects, ne l'entendent pas de cette oreille. \"C'est un enfumage complet de la part de Ségolène Royal\", a réagi auprès de l'AFP Marie-Claire Cailletaud, porte-parole de la Fédération Mines Energie de la CGT, y voyant une simple \"opération de com'\". Même son de cloche du côté du secrétaire général du syndicat CFE Energies d'EDF, William Viry-Allermoz, qui dénonce \"de la précipitation purement électoraliste\" et juge que \"la ministre a touché le fond de la cuve\". Le décret, reprenant les conditions entérinées par le conseil d'administration d'EDF jeudi, stipule que la fermeture effective de la centrale de Fessenheim, située dans le Haut-Rhin, n'interviendra qu'à compter de la mise en service de l'EPR de Flamanville, en cours de construction dans la Manche. Il lie en outre la fermeture à la nécessité de respecter le plafonnement de la capacité du parc de réacteurs nucléaires d'EDF à son niveau actuel de 63,2 gigawatts, fixé par la loi sur la transition énergétique.\n\n- Recours en vue -\n\n\"L'enfumage continue\", a commenté à son tour Martial Château, du réseau d'opposants à l'atome Sortir du nucléaire, considérant que le fait de lier la fermeture de Fessenheim non seulement au démarrage de l'EPR mais aussi au plafonnement du parc nucléaire permettra à EDF de remettre en cause \"sans difficulté\" cette fermeture. Pour M. Château, le réacteur de Paluel 2, en Normandie, arrêté depuis deux ans, est \"condamné\" à terme, et EDF pourra dire \"que ce n'est plus la peine de fermer Fessenheim\" pour respecter le plafond.\n\nPar ailleurs, certains syndicats et associations remettent en cause le fondement juridique même du décret car en le publiant, arguent-ils, le gouvernement n'a pas attendu la demande officielle d'abrogation qui doit normalement lui être transmise par EDF dans les six mois précédant la mise en service de l'EPR de Flamanville, en vertu du délai obtenu jeudi par l'énergéticien. Le décret n'est \"absolument pas légitime\" en l'absence de \"demande formelle d'abrogation\" émanant d'EDF, juge M. Viry-Allermoz. Mme Royal \"a fait une traduction de ce qu'a dit le conseil d'administration d'EDF mais ce qui est faux c'est que le décret abroge l'autorisation sur demande de l'exploitant\", car \"les administrateurs n'ont pas demandé l'arrêt, ils ont dit qu'ils enverraient cette demande d'abrogation 6 mois avant la mise en route de Flamanville\", rappelle pour sa part dans un communiqué Annick Waller, porte-parole de l'association pro-centrale \"Fessenheim notre Energie\". \"Les syndicats et le Conseil d'administration d'EDF vont certainement demander un recours au Conseil d'Etat qui ne peut qu'annuler le décret\", avance-t-elle.\n\nLIRE AUSSI\n\n>> Centrale de Fessenheim: le décret actant le principe de la fermeture est paru au JO", "raw_text": "", "author": "Agence Afp", "datasource": {}, "published_date": "2017-04-09T00:00:00", "keywords": ""}, {"title": "Afrique: la sécurité alimentaire menacée par l'agrobusiness (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/06/13/97002-20170613FILWWW00296-afrique-la-securite-alimentaire-menacee-par-l-agrobusiness-ong.php", "text": "La multiplication en Afrique de \"pôles de croissance agricoles\" ou \"agropoles\", via l'investissement de groupes agroalimentaires internationaux bénéficiant d'aides fiscales, met en danger à terme la sécurité alimentaire du continent, dénoncent trois ONG dans un rapport. Ces projets (Grow Africa, Nouvelle alliance pour la sécurité alimentaire et la nutrition (Nasan), etc.) conduisent \"à promouvoir une agriculture à deux vitesses qui favorise les investisseurs nationaux et internationaux au détriment des exploitations familiales qui, pourtant, nourrissent l'Afrique\", soulignent Action contre la Faim (ACF), CCFD Terres Solidaires et Oxfam France dans un rapport rendu public à l'occasion du sommet du G20 à Hambourg.\n\nLancées sur des terres agricoles à fort potentiel, ces zones destinées à attirer l'investissement privé international bénéficient de facilités réglementaires, législatives, douanières ou fiscales et du soutien des instances internationales comme la Banque mondiale ou la Banque africaine de développement (BAD). Après la crise mondiale des prix agricoles de 2007-2008 et les \"émeutes de la faim\" traversées par certains pays africains à cette époque-là, elles ont été initiées afin de développer l'agriculture sur le continent par des partenariats public-privés pour lutter contre la faim.\n\n\"Nous militons depuis longtemps pour des réformes foncières ou fiscales au bénéfice de l'agriculture en Afrique, mais nous voyons que les logiques mises en oeuvre bénéficient surtout aux multinationales plus qu'à la paysannerie, via l'accaparement de terres et des déplacements de population notamment\", a indiqué à l'AFP Maureen Jorand, du CCFD Terres solidaires, l'une des auteurs du rapport. \"L'agriculture n'est pas un business comme les autres, elles est vitale pour un continent où un quart de la population souffre de la faim, et où certains pays vont voir s'accentuer la crise alimentaire qu'ils connaissent d'ici la fin de l'été\" a-t-elle ajouté.\n\nLes ONG ont ainsi recensé 43 zones ou projets de \"croissance agricole\" situés dans 24 pays d'Afrique sub-saharienne, soutenus par des instances internationales (Banque mondiale, BAD) ou agences de coopération nationales. Le plus avancé, lancé en 2005, est situé à Madagascar.\n\n\"Les gens sur place sont souvent exclus, perdent leurs revenus, et les Etats perdent leur pouvoir d'investissement en accordant des avantages fiscaux importants et en finançant des infrastructures routières et de télécoms pour permettre les installations des multinationales\", souligne Mme Jorand. Selon elle, les projets sont souvent plus liés à l'exportation qu'à l'alimentation locale: par exemple, au Gabon, deux pôles développés par le gouvernement avec le groupe singapourien OLAM portent sur l'huile de palme \"alors qu'il y a en ce moment des manifestations contre la vie chère au Gabon\", dit-elle.\n\nCe rapport est diffusé alors que la chancelière allemande Angela Merkel a lancé lundi un appel à investir en Afrique, jugeant que le développement économique permettra de limiter l'émigration vers l'Europe.\n\nLire aussi :\n\n>> L'Afrique fait-elle face à une crise alimentaire inédite ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-13T00:00:00", "keywords": ""}, {"title": "Canada: 26 ONG contre le financement d'un pipeline", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/06/08/97002-20170608FILWWW00300-canada-26-ong-contre-le-financement-d-un-pipeline.php", "text": "Vingt-six ONG environnementales amérindiennes ont demandé ce jeudi à 28 banques nord-américaines, européennes et japonaises de ne pas financer l'expansion du pipeline Trans Mountain au Canada, au nom de la préservation de l'environnement et du climat.\n\n\"26 organisations viennent d'envoyer une lettre à 28 grandes banques internationales pour leur demander de ne pas financer, directement ou indirectement, le projet d'expansion de l'oléoduc de sables bitumineux Trans Mountain par l'entreprise Kinder Morgan\", écrivent dans un communiqué les associations (Amis de la Terre, Greenpeace, Sierra Club, 350.org, Indigenous climate action, Treaty Alliance, Native organizers alliance, etc.). \"Choisir de financer ce projet - aussi risqué pour le climat et les populations amérindiennes que l'oléoduc Keystone XL - reproduirait les erreurs commises avec le Dakota Access Pipeline\", estiment les organisations.\n\nLe Dakota Access Pipeline achemine du pétrole du Dakota du nord à l'Illinois et traverse des terres considérées comme sacrées par des populations indiennes, qui redoutent également la pollution de leurs sources d'approvisionnement en eau.\n\nAprès une mobilisation inédite des tribus indiennes, relayées par des stars de Hollywood et de grandes ONG de défense de l'environnement, le projet avait été arrêté par l'administration Obama avant que Donald Trump ne le relance. Le projet Keystone XL, entre le Canada et les Etats-Unis, est également controversé. Il avait aussi été suspendu par Obama au nom de la lutte contre le réchauffement mais Trump a donné son feu vert à sa construction. Les ONG se battent toujours pour tenter d'annuler le permis de cet oléoduc de 1.900 km entre la province de l'Alberta et le Golfe du Mexique. L'expansion du Trans Mountain, racheté par Kinder Morgan en 2005, permettrait de tripler la quantité de pétrole brut transportée chaque jour par cet oléoduc.\n\n>> États-Unis: des opposants au pipeline Keystone XL se rassemblent un peu partout dans le pays\n\n\"Les banques qui participent au financement de l'expansion de l'oléoduc Trans mountain, que ce soit directement ou via des soutiens à Kinder Morgan, seront impliquées dans des violations des droits des peuples autochtones et s'inscrivent dans le camp de ceux qui, au côté de l'administration Trump, n'ont cure du climat et de l'avenir de l'Humanité\", estiment les ONG. Parmi les banques interpellées figurent Bank of America, Bank of Montreal, Royal Bank of Canada, Barclays, Credit suisse, Deustche Bank, Mitsubishi UFJ Financial group, BNP Paribas, Société générale, Crédit agricole, etc.\n\nD'après les scientifiques, pour parvenir à limiter la hausse de la température mondiale en deça 2°C - l'objectif de l'accord de Paris - il faudrait laisser dans les sous-sols 80% des réserves mondiales d'énergies fossiles (pétrole, charbon et gaz).", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-08T00:00:00", "keywords": ""}, {"title": "Taxe sur les transactions financières : l'ONG One salue le \"signal\" envoyé par Macron", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.172409", "url": "http://www.lefigaro.fr/flash-eco/2017/09/26/97002-20170926FILWWW00268-taxe-sur-les-transactions-financieres-l-ong-one-salue-le-signal-envoye-par-macron.php", "text": "L'ONG One a salué les déclarations d'Emmanuel Macron en faveur d'une taxe européenne sur les transactions financières affectée intégralement à l'aide au développement, y voyant un \"très bon signal\" pour les \"partenaires européens et africains\" de la France. \"Relancer ce projet de taxe comme un outil de solidarité internationale permettrait de crédibiliser la vision d'une Europe tournée vers l'avenir\", a souligné Friederike Röder, directrice France de l'ONG, citée dans un communiqué.\n\nDans un discours sur l'Union européenne prononcé à la Sorbonne, Emmanuel Macron a déclaré vouloir relancer le projet de la taxe sur les transactions financières (TTF), en utilisant \"intégralement\" ses recettes pour le financement de l'aide au développement.\n\n\"Il y a deux pays en Europe qui ont une taxe sur les transactions financières\", la France et la Grande-Bretagne. \"Prenons cette taxe, généralisons-la à l'ensemble de l'Europe\", a lancé le président, qui s'était engagé à soutenir cette taxe durant la campagne pour la présidentielle.\n\n» LIRE AUSSI : Taxe sur les transactions financières : l'Europe peine à progresser", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-26T00:00:00", "keywords": ""}, {"title": "Lafarge en Syrie : une ONG demande l'audition de Laurent Fabius", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/10/13/XVM765690f0-afe6-11e7-a8af-8df631bec9b0.jpg", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/societes/2017/10/13/20005-20171013ARTFIG00133-lafarge-en-syrie-une-ong-demande-l-audition-de-laurent-fabius.php", "text": "L'ONG Sherpa, qui s'est constituée partie civile dans cette affaire de financement présumé de Daesh par le cimentier en Syrie, demande l'audition de l'ancien ministre des Affaires étrangères. Selon elle, il ne pouvait pas ignorer la situation.\n\nLaurent Fabius savait-il que Lafarge avait indirectement financé des groupes armés en Syrie entre 2013 et 2014 pour maintenir son activité sur place? Possible, selon l'ONG Sherpa qui réclame l'audition de l'ancien ministre des Affaires étrangères par les juges dans le cadre de l'information judiciaire ouverte par le Parquet de Paris en juin dernier. «La justice française ne doit oublier aucun acteur dans cette affaire. L'État doit être exemplaire, les juges doivent donc rechercher son éventuelle responsabilité», confie la responsable du contentieux de Sherpa, Marie-Laure Guislain, à France Info. L'association réclame également l'audition de deux anciens ambassadeurs de France en Syrie.\n\nLafarge est soupçonné d'avoir «indirectement» financé en 2013 et 2014 des groupes armés en Syrie pour maintenir en activité sa cimenterie de Jalabiya, à 150 kilomètres au nord-est d'Alep. Lorsqu'éclate le conflit, Lafarge décide de maintenir son activité coûte que coûte. L'instauration du califat le 29 juin 2014 ne fera pas changer d'avis la direction sur place. Par la suite, Lafarge aurait versé plusieurs centaines de milliers d'euros à des intermédiaires pour assurer le passage aux checkpoints de ses employés et de ses camions, tant pour l'approvisionnement du site que pour la circulation du ciment. Le groupe français est aussi soupçonné d'avoir fait affaire avec des intermédiaires et des négociants qui commercialisaient le pétrole raffiné par l'EI. Selon Le Monde, le siège de Lafarge à Paris était au courant de ces manoeuvres.\n\n«Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables» Lafarge\n\nMalgré la publication d'un rapport parlementaire qui blanchit le cimentier en juillet 2016, une enquête préliminaire est ouverte en octobre, après une plainte de Bercy. Des ONG, dont Sherpa, une association de protection et défense des victimes de crimes économiques, saisissent la justice. Puis, en mars dernier, Lafarge fait son mea culpa. Le groupe admet avoir «remis des fonds à des tierces parties afin de trouver des arrangements avec un certain nombre de ces groupes armés, dont des tiers visés par des sanctions». «Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables», admet-il. L'affaire fait des remous au sein de la direction. Eric Olsen, patron exécutif de Lafarge, acte son départ en avril lors d'un conseil d'administration, puis quitte le groupe un mois après l'ouverture d'une information judiciaire par le parquet de Paris.\n\n» Lire aussi - Le dossier syrien met Lafarge sous pression\n\nQuel a été le rôle du Quai d'Orsay dans cette affaire? Entre mai 2012 et février 2016, Laurent Fabius est aux commandes. D'après les premières auditions des enquêteurs, publiées par Le Monde, Lafarge était en relation régulière entre 2011 et 2014 avec les autorités françaises. Ces dernières auraient même donné leur aval pour son maintien en Syrie. «Tous les six mois, on allait voir le Quai d'Orsay. On nous incitait fortement à rester (…) Le Quai d'Orsay dit qu'il faut tenir, que ça va se régler. Et il faut voir qu'on ne peut pas faire des allers-retours, on est ancrés et, si on quitte, d'autres viendront à notre place (…) Nous étions le plus gros investissement français en Syrie», aurait déclaré Christian Herrault, ancien directeur général adjoint opérationnel du groupe.\n\nUne version des faits démentie par le Quai d'Orsay, selon France info. Le ministère des Affaires étrangères affirme avoir «alerté le groupe Lafarge sur les risques encourus à rester en Syrie».", "raw_text": "", "author": "Hayat Gazzane, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-10-13T00:00:00", "keywords": ""}, {"title": "5 ONG dénoncent des atteintes aux droits des migrants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/10/18/97002-20171018FILWWW00090-5-ong-denoncent-des-atteintes-aux-droits-des-migrants.php", "text": "Cinq des principales associations d'aide aux étrangers ont dénoncé mercredi des atteintes \"inadmissibles\" aux droits des migrants à la frontière franco-italienne, qui ne se cantonnent plus à Menton (Alpes-Maritimes) mais remontent selon elles vers la région de Briançon (Hautes-Alpes). Amnesty, la Cimade, Médecins du Monde, Médecins sans Frontières et le Secours catholique s'inquiètent de voir des personnes en quête de protection \"refoulées quotidiennement\" vers l'Italie, \"sans respect des garanties et procédures\" notamment sur le droit d'asile. Elles dénoncent aussi dans un communiqué commun les renvois de mineurs non accompagnés vers l'Italie, \"en violation de la Convention internationale relative aux droits de l'enfant\".\n\n\"Contrairement à ce qu'affirme Gérard Collomb, une personne qui se présente aux frontières de la France a le droit de solliciter l'asile quel que soit son pays de provenance\" et \"le nier revient à violer la Constitution\", affirme Corinne Torre de Médecins Sans Frontières. Ces cinq ONG avaient déjà fait front commun en avril pour apporter leur soutien aux défenseurs des migrants à la frontière franco-italienne où \"la situation ne cesse de se détériorer\". Six mois plus tard, la situation ne s'est pas améliorée, et la politique menée sur place est \"une impasse\", dénonce Laurent Giovannoni du Secours catholique.\n\n\"Nos équipes soignent des blessures de plus en plus graves: entorses, foulures, membres cassés\", sur des personnes \"qui prennent toujours plus de risques pour poursuivre leur parcours, parfois au péril de leur vie\", témoigne Yannick Le Bihan de Médecins du Monde. D'abord limitées aux Alpes-Maritimes, notamment à Menton, \"ces pratiques se développent maintenant tout le long de la frontière franco-italienne\" et \"c'est désormais la région de Briançon qui est concernée\", ajoutent les associations. Elles demandent donc \"l'arrêt immédiat des renvois illégaux des personnes depuis la France vers l'Italie\" et plaident pour une protection \"sans condition\" des mineurs, ainsi qu'un accès au droit d'asile pour les migrants franchissant la frontière. Il faut aussi \"ouvrir un lieu de répit et de mise à l'abri\" et \"mettre un terme aux actions qui visent à intimider et à entraver les citoyens et les associations\" leur venant en aide, ajoutent-elles.\n\nLIRE AUSSI:\n\nMigrants : discorde entre Médecins sans frontières et la justice italienne", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-10-18T00:00:00", "keywords": ""}, {"title": "Hongrie: l'Onu s'inquiète d'une loi sur les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/05/15/97001-20170515FILWWW00374-hongrie-l-onu-s-inquiete-d-une-loi-sur-les-ong.php", "text": "Deux experts de l'Onu en matière de droits de l'homme ont appelé aujourd'hui la Hongrie à abandonner un projet de loi renforçant le contrôle sur les ONG bénéficiant de financements étrangers, qui rétrécirait selon eux \"l'espace\" d'expression des \"voix indépendantes\".\n\nCe projet de loi, qui doit être examiné par le parlement en mai, oblige les organisations non gouvernementales recevant plus de 23.000 euros (24.000 dollars) par an en provenance de sources de financement étrangères à s'enregistrer en tant qu'\"organisation soutenue par l'étranger\". Ces ONG devront fournir une liste annuelle de leurs soutiens financiers étrangers et se présenter sur leurs sites internet et publications en tant qu'organisations soutenues par l'étranger.\n\n» Lire aussi - Viktor Orban affronte l'UE sur l'université Soros\n\n\"Nous appelons le gouvernement à retirer le projet de loi et à fournir aux organisations de la société civile un environnement sûr et favorable conformément à ses obligations internationales en matière de droits de l'homme\", déclarent dans un communiqué publié à Genève les experts David Kaye et Michel Forst. Le projet de loi \"stigmatise\" les ONG et réduit l'espace d'expression des \"voix indépendantes qui critiquent la politique du gouvernement\", a déclaré Kaye aux journalistes à Budapest par téléphone.\n\nLe gouvernement hongrois soutient que de nombreuses ONG bénéficiant de fonds étrangers sont téléguidées par le milliardaire américain d'origine hongroise George Soros, accusé par le premier ministre Viktor Orban de chercher à miner l'Europe en promouvant l'ouverture des frontières et l'accueil des réfugiés.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-05-15T00:00:00", "keywords": ""}, {"title": "Cameroun: Des ONG réclament la libération de trois étudiants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/09/21/97001-20170921FILWWW00120-cameroun-des-ong-reclament-la-liberation-de-trois-etudiants.php", "text": "Trois associations ont demandé ce matin la libération de trois étudiants condamnés à 10 ans de prison au Cameroun pour un \"SMS sarcastique\" sur le groupe djihadiste nigérian Boko Haram, alors que leur procès en appel doit s'ouvrir aujourd'hui à Yaoundé.\n\n\"Les autorités camerounaises devraient abandonner toutes les charges et libérer les trois étudiants condamnés chacun à dix ans de prison\", déclarent conjointement Amnesty International, le Réseau des défenseurs des droits humains en Afrique centrale (REDHAC), et l'ONG Nouveaux droits de l'homme (NDH).\n\n\"Plutôt que de croupir en prison pour avoir simplement exercé leur droit à la liberté d'expression, ces trois étudiants devraient jouer un rôle dans la société camerounaise\", affirme dans le texte Ilaria Allegrozzi, d'Amnesty. Fomusoh Ivo Feh, Afuh Nivelle Nfor et Azah Levis Gob, détenus depuis le 14 janvier 2015, ont été déclarés coupables de \"non-dénonciation d'actes terroristes\" le 2 novembre 2016.\n\nLe premier avait envoyé au second, qui l'avait transféré au troisième, selon les ONG, un message de recrutement de Boko Haram, agrémenté d'une blague sur leur propre difficulté à trouver un emploi. \"Un SMS sarcastique ne peut pas constituer une raison suffisante pour emprisonner\" quelqu'un, explique dans le communiqué Cyrille Rolande Bechon, directeur de NDH Cameroun.\n\nEn mai, Amnesty avait dénoncé l'interdiction par les autorités d'une conférence de presse prévue à Yaoundé pour dénoncer leur détention. Le procès en appel a déjà été repoussé à plusieurs reprises.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-21T00:00:00", "keywords": ""}, {"title": "Grèce: des ONG critiquent les autorités après la pollution au mazout", "media": "http://www.lefigaro.fr/medias/2017/09/14/20170914PHOWWW00194.jpg", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/09/14/97001-20170914FILWWW00138-grece-des-ong-critiquent-les-autorites-apres-la-pollution-au-mazout.php", "text": "Des groupes de défense de l'environnement ont pointé du doigt aujourd'hui l'échec des autorités grecques après le naufrage d'un pétrolier d'où se sont échappées des nappes de mazout dimanche au large de Salamine, près d'Athènes, qui ont gagné le port du Pirée et des quartiers balnéaires.\n\n\"Cette fuite a eu lieu près du plus grand port du pays, à tout juste quelques kilomètres du centre d'opération du ministère qui gère ce genre de catastrophes\", a accusé Dimitris Ibrahim, directeur de campagne de la branche de l'organisation internationale Greenpeace en Grèce. La quantité de mazout qui s'est échappée était de plus \"relativement faible\", a insisté M. Ibrahim.\n\nComment \"un pays avec un trafic de pétroliers important a été à ce point incapable de protéger ses plages d'un incident de petite échelle\", s'interrogeait de son côté l'Ong WWF.\n\nLe ministre de la Marine marchande, Panagiotis Kouroublis doit visiter les zones touchées aujourd'hui. \"Tout sera nettoyé d'ici 20-25 jours\", a t-il assuré à l'agence de presse gouvernementale ANA.\n\nDimanche, l'Agia Zoni II, un petit bâtiment de 91 mètres construit en 1972 et battant pavillon grec, a sombré en pleine nuit pour une raison encore imprécise entre le sud-est de Salamine et le Pirée. Il a laissé échapper quelque 2500 tonnes de mazout et de carburant pour navires.\n\nHier, des nappes de mazout touchaient Le Pirée, grand port près d'Athènes, ainsi que les localités balnéaires d'Agios Kosmas et de Glyfada dans la banlieue sud-est de la capitale.\n\nLe capitaine et son second, seuls à bord au moment du naufrage, sont poursuivis pour négligence.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-14T00:00:00", "keywords": ""}, {"title": "Turquie: une ONG internationale interdite", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/03/08/97001-20170308FILWWW00177-turquie-une-ong-internationale-interdite.php", "text": "La Turquie a mis fin aux activités de l'ONG internationale Mercy Corps, très impliquée dans l'assistance humanitaire en Syrie, a annoncé aujourd'hui cette organisation dont le siège est aux Etats-Unis.\n\n\"Le gouvernement turc a révoqué la licence qui permet à Mercy Corps d'opérer en Turquie, ce qui nous force à mettre fin à nos activités en Turquie avec effet immédiat\", a écrit le groupe dans un communiqué publié sur son site internet.\n\n» Lire aussi - La Turquie annonce que sa frontière avec la Syrie est débarrassée de Daech\n\nMercy Corps y affirme réaliser de Turquie depuis 2012 \"l'une des plus vastes opérations humanitaires en Syrie\", apportant chaque mois de l'aide à entre 350.000 et 500.000 civils dans ce pays. L'ONG affirme également avoir apporté de l'aide à 100.000 Syriens et Turcs en Turquie en 2016.\n\n\"Nos opérations en Syrie vont se poursuivre\", ajoute le communiqué. \"Notre priorité, actuellement, est de limiter tout effet négatif de notre départ de Turquie sur les hommes, femmes et enfants innocents qui dépendent de notre aide.\" \"Nous n'avons pas reçu d'explications\", a déclaré Christine Nyirjesy Bragale, directrice du service de presse de Mercy Corps, défendant \" l'impartialité et l'intégrité\" des opérations de l'ONG en Turquie.\n\nLe conflit en Syrie, impliquant acteurs syriens, régionaux et internationaux, ainsi que des groupes djihadistes, a fait plus de 310.000 morts en près de six ans et déplacé des millions de personnes.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-03-08T00:00:00", "keywords": ""}, {"title": "Libye: une ONG allemande suspend ses opérations en mer", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/08/13/97001-20170813FILWWW00030-libye-une-ong-allemande-suspend-ses-operations-en-mer.php", "text": "Dans la foulée de MSF, l'ONG allemande Sea Eye a annoncé dimanche la suspension de ses opérations de secours en Méditerranée, invoquant des problèmes de sécurité après l'interdiction lancée par la marine libyenne aux navires étrangers sur une partie de ses côtes.\n\nDans un communiqué, Sea Eye a dit avoir pris cette décision \"le coeur lourd\", en raison d'une \"menace explicite (du gouvernement libyen) aux ONG privées\".\n\nLa marine libyenne a annoncé jeudi la création au large du territoire d'une zone de recherche et de sauvetage, qu'elle interdit sauf autorisation aux navires étrangers, en particulier aux ONG patrouillant pour secourir des migrants.\n\n\"La poursuite de nos opérations de secours n'est pas possible dans ces circonstances, et nous ne pouvons pas les justifier auprès de nos équipages\", a déclaré le fondateur de Sea Eye, Michael Buschheuer. \"Nous laissons derrière nous un fossé mortel\", a-t-il déploré, tout en s'engageant à continuer à surveiller \"la situation sécuritaire modifiée\" au large de la Libye.\n\nCette annonce de Sea Eye intervient au lendemain d'une décision similaire de Médecins sans frontières (MSF) de suspendre les activités du Prudence, le plus gros des navires de secours aux migrants en Méditerranée, pour les mêmes raisons.\n\n» Lire aussi - Spectaculaire sauvetage de 134 migrants au large de la Libye\n\nRome s'est félicité dimanche de l'intensification par Tripoli du contrôle des eaux libyennes, évoquant \"un rééquilibrage en cours en Méditerranée\" pour réduire les départs de migrants.\n\nParallèlement à la décision libyenne, l'Italie a instauré une \"code de bonne conduite\" destiné aux ONG et introduisant des règles précises pour continuer à participer à des opérations de secours au large de la Libye.\n\nAlors que l'Italie a vu débarquer plus de 600.000 migrants depuis 2014, essentiellement passés par la Libye, Rome tente de fermer la route, avec le soutien de ses partenaires européens et de l'Onu. L'Italie cherche également à limiter l'afflux de migrants en Libye même, grâce à un meilleur contrôle des frontières sud et à une coopération avec des pays de transit comme le Niger, le Tchad et le Mali.\n\nLIRE AUSSI :\n\n» Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n» L'Italie exaspérée par l'afflux de migrants", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-08-13T00:00:00", "keywords": ""}, {"title": "Œufs contaminés : les ONG demandent plus de transparence", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/08/XVMf0031ae0-7c56-11e7-988f-2a89697ebd5f.jpg", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/conjoncture/2017/08/08/20002-20170808ARTFIG00254-338ufs-contamines-les-ong-demandent-plus-de-transparence.php", "text": "Œufs contaminés : les ONG demandent plus de transparence\n\nPar Eric de La Chesnais\n\nAnalyse d'échantillons en laboratoire par les services vétérinaires néerlandais. PIROSCHKA VAN DE WOUW/AFP\n\nVIDÉO - La contamination au fipronil a entraîné la destruction de millions d'œufs à travers l'Europe. Au moins cinq entreprises françaises ont reçu des livraisons de produits contaminés.\n\nAprès les poules pondeuses, les Pays-Bas, d'où est parti ce nouveau scandale sanitaire des œufs contaminés au fipronil, procèdent désormais à des tests sur les poulets de chair. «Nous testons actuellement la viande de poulet dans les élevages dont les œufs ont été infectés pour déterminer si elle est également contaminée», explique Tjitte Mastenbroek, porte-parole de l'organisme ...\n\nCet article est réservé aux abonnés. 85% reste à lire. Je me connecte", "raw_text": "", "author": "Eric De La Chesnais, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-08-08T00:00:00", "keywords": ""}, {"title": "La Libye interdit ses eaux aux ONG de secours en mer", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/11/XVM56f2000a-7ea4-11e7-9a07-c2821fc669e3.jpg", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/international/2017/08/11/01003-20170811ARTFIG00254-la-libye-interdit-ses-eaux-aux-ong-de-secours-en-mer.php", "text": "Tripoli entend créer une zone de recherche et de sauvetage au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler.\n\nLa Libye a adopté, jeudi, le «code de conduite» édicté par Rome en interdisant à tout navire étranger de naviguer près de ses côtes pour venir en aide aux migrants. La marine libyenne avec, à sa tête, le général Abdelhakim Bouhaliya, entend créer une zone de recherche et de sauvetage -Search and Rescue (SAR)- au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler, «sauf demande expresse de la part des autorités ...", "raw_text": "", "author": "Fanny Laurent", "datasource": {}, "published_date": "2017-08-11T00:00:00", "keywords": ""}, {"title": "Migrants: plusieurs ONG rejettent un «code de conduite»", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/07/31/97001-20170731FILWWW00285-migrants-plusieurs-ong-rejettent-un-code-de-conduite.php", "text": "Au moins deux ONG internationales, dont Médecins sans frontières, engagées dans le secours des migrants au large de la Libye ont refusé de signer un \"code de conduite\" après une ultime négociation aujourd'hui avec le gouvernement italien.\n\n» Lire aussi - Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n\"Les règles maritimes sont une chose centrale, nous n'avons pas de garanties suffisantes sur le port d'armes à bord de nos navires par des policiers italiens\", a expliqué à l'AFP Tommaso Fabbri, chef de mission de MSF en Italie, à l'issue de la réunion. L'organisation n'a pas signé, à l'instar de l'ONG \"Jugend Rettet\".\n\nLe code de conduite vise notamment à interdire aux ONG de s'approcher des eaux libyennes et de communiquer avec les passeurs, y compris via toute forme de signaux lumineux. Il exige aussi la présence d'un policier à bord.\n\nDébut juillet, les ministres de l'Intérieur de l'Union européenne, réunis à Tallinn, avaient salué l'initiative italienne d'un \"code de conduite\" des ONG qui se lancent dans des missions de sauvetage, une activité qui doit être réalisée \"dans un cadre de règles auxquelles il faudra adhérer\", avait souligné la présidence estonienne.\n\n\"Nous sommes des médecins pas des policiers\", a insisté aujourd'hui Tommaso Fabbri, en se rangeant derrière le droit maritime international. \"Nous continuerons les opérations de secours sans rien changer, mais nous serons ouverts au contrôles\". \"Nous ne signerions qu'à condition que les nouvelles règles rendent notre travail plus efficace et augmentent la sécurité de nos bénévoles\", a commenté un porte-parole de \"Jugend Rettet\".\n\nLe ministère italien de l'Intérieur a expliqué dans un communiqué que seule l'adhésion au code de conduite permettrait de faire partie d'un système institutionnel de sauvetage en mer. De fait, les non signataires en sont \"écartés\".\n\nTrois ONG, \"Save the children\", \"Moas\" et \"Proactiva Open Arms\", ont annoncé de leur côté leur adhésion. Dans un communiqué, le directeur général de \"Save the Children\" Valerio Neri a notamment souligné que sa décision de signer était guidée par \"la volonté de garantir une continuité aux opérations\" avec transparence.\n\nLe ministère de l'Intérieur n'a pas précisé la position d'autres ONG qui n'ont pas participé à la réunion.\n\n» Lire aussi - L'Italie exaspérée par l'afflux de migrants\n\nDepuis 2015, jusqu'à une douzaine de navires humanitaires privés patrouillent au large de la Libye. Selon les gardes-côtes italiens, ils ont réalisé 26% des opérations de secours en 2016 et 35% cette année, aux côtés de navires italiens, européens et commerciaux.\n\nProfitant de leur présence au plus près des eaux libyennes, les passeurs ont commencé l'année dernière à envoyer des embarcations toujours plus fragiles et surchargées sans même plus se préoccuper de fournir aux migrants de l'eau, du carburant ou un téléphone satellitaire pour les appels de détresse.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-31T00:00:00", "keywords": ""}, {"title": "Etats généraux de l'alimentation: des thèmes manquent (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/07/19/97002-20170719FILWWW00291-etats-generaux-de-l-alimentation-des-themes-manquent-ong.php", "text": "Une coalition de 38 organisations non gouvernementales appellent ce mercredi le gouvernement à intégrer dans les Etats généraux de l'alimentation, dont le coup d'envoi sera donné jeudi, des enjeux comme les liens avec la santé, l'adaptation au changement climatique ou la fiscalité agricole.\n\nDes organisations environnementales, de solidarité et agricoles saluent dans un communiqué \"l'initiative d'Emmanuel Macron d'ouvrir le débat sur les questions de l'alimentation et de l'agriculture\", mais estiment que \"certaines priorités essentielles manquent à l'appel\" dans les thèmes qui vont être débattus tout l'automne. Parmi ces sujets figurent \"le lien entre \"l'alimentation et la santé\", \"l'adaptation aux changements climatiques\", \"la fiscalité agricole\", \"le droit au revenu paysan\", \"la préservation du foncier agricole\" et des \"ressources halieutiques\" et la participation des citoyens aux choix de modèles agricoles.\n\nLes organisations veulent aussi qu'au-delà de la phase de consultation, qui va s'étaler de début septembre à fin novembre, s'ouvre \"une phase de négociations politiques\" afin d'arbitrer les éventuels \"dissensus\" et de donner \"une cohérence aux politiques publiques\".\n\nEnfin, elles regrettent que la consultation du public soit prévue \"en plein été et à la rentrée\", ce qui rend la participation \"difficile\". \"Les objectifs et le traitement de cette consultation, encore inconnus, doivent être précisés\", plaident-elles. L'objectif des Etats généraux est de permettre le \"partage\" équitable de la \"valeur ajoutée\" des produits alimentaires entre agriculteurs, industriels de l'agroalimentaire et grande distribution, alors que le monde agricole est en pleine crise. Ils doivent aussi permettre de promouvoir et de rendre plus accessible une alimentation saine et durable.\n\nLe Premier ministre Édouard Philippe lancera jeudi les travaux, qui seront conclus pour cette première journée par le président de la République Emmanuel Macron. Quatre ministres s'exprimeront: Stéphane Travert (Agriculture), Agnès Buzyn (Santé), Bruno Le Maire (Economie) et Nicolas Hulot (Transition écologique). \"Notre modèle agricole est à bout de souffle, surtout pour les agriculteurs qui n'arrivent plus à vivre de leur activité\", a affirmé à l'AFP Arnaud Gauffier du WWF. \"Il faut réinventer un modèle qui permettent de garantir un revenu aux agriculteurs, de se nourrir correctement et de protéger l'environnement\", a-t-il ajouté en citant comme alternatives \"bien sûr le bio, mais aussi l'agroécologie au sens large, avec des exploitations plus autonomes, plus diversifiées\".\n\nLire aussi :\n\n>> États généraux de l'alimentation: la méthode se précise", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-19T00:00:00", "keywords": ""}, {"title": "Une ONG appelle à lever \"l'embargo\" imposé au Qatar", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/07/23/97001-20170723FILWWW00122-une-ong-appelle-a-lever-l-embargo-impose-au-qatar.php", "text": "Une mission de l'ONG européenne AFD International, en visite à Doha, a appelé dimanche à une levée de l'\"embargo\" imposé au Qatar par ses voisins et qui, selon elle, affecte les populations civiles.\n\n» Lire aussi - Le Qatar mis en quarantaine par ses voisins du Golfe\n\n\"Nous demandons aux pays imposant l'embargo de retourner à la situation d'avant le 5 juin, de compenser les victimes, de regrouper les familles et de permettre aux étudiants de reprendre leurs études pour qu'ils ne perdent pas leur année\" universitaire, a déclaré Abdelmajid Mrari, responsable de l'ONG, lors d'une conférence de presse à Doha.\n\nIl se référait à la date de la rupture par l'Arabie saoudite, les Emirats arabes unis, Bahreïn et l'Egypte des relations avec le Qatar, qu'ils accusent notamment de soutenir \"le terrorisme\".\n\n» Lire aussi - Après la mise au ban du Qatar, Israël espère se rapprocher du monde arabe\n\nLe royaume saoudien et ses alliés, qui ont imposé au Qatar de sévères sanctions économiques, ont également ordonné le départ des ressortissants qataris de leurs pays et le rappel de leurs propres ressortissants vivant dans le riche petit émirat gazier du Golfe.\n\nLa psychologue Mairead Tagg, membre de la mission, s'est alarmée de la situation des enfants \"séparés\" de leurs mères.\n\n\"C'est une claire violation des droits des enfants\", a-t-elle dit, ajoutant que les enfants ne devraient pas subir \"la terreur, l'angoisse et la séparation forcée des parents\".\n\n» Lire aussi - Donald Trump voit dans l'isolement du Qatar un succès de sa diplomatie\n\n\"Aujourd'hui, il y a urgence. Ce cri d'alarme, c'est pour arrêter l'embargo\", a témoigné durant la conférence de presse François Deroche, un médecin.\n\nBasée à Bruxelles depuis sa création en 2006, AFD International s'est donnée pour mission la défense et la promotion des droits humains à travers le monde.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-23T00:00:00", "keywords": ""}, {"title": "La crise humanitaire au Yémen, \"une honte pour l'humanité\" selon les ONG", "media": "http://lefigarohd.pd.ak.o.brightcove.com.edgesuite.net/pd/610043537001/610043537001_5517461320001_5517453728001-vs.jpg?pubId=610043537001", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://video.lefigaro.fr/figaro/video/la-crise-humanitaire-au-yemen-une-honte-pour-l-humanite-selon-les-ong/5517453728001/", "text": "\"My Name is Prince\", c'est le nom de la toute première exposition dédiée à l'artiste décédé en 2016. Elle présente à l'O2 Arena de Londres une partie de sa collection se trouvant à Paisley Park, sa célèbre résidence de Minneapolis.\n\n4:31\n\n147 vues", "raw_text": "", "author": "", "datasource": {}, "published_date": null, "keywords": ""}, {"title": "Migrants: Frontex accusée de \"discréditer\" les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/04/12/97001-20170412FILWWW00296-migrants-frontex-accusee-de-discrediter-les-ong.php", "text": "L'ONG espagnole Pro-Activa Open Arms, qui depuis 2016 participe à des sauvetages de migrants en Méditerranée, a accusé aujourd'hui l'agence européenne des frontières Frontex de vouloir \"discréditer l'action des ONG\" pour couper leur financement.\n\n» Lire aussi - Au large de la Libye, le rôle ambigu de certaines organisations humanitaires\n\n\"Ils cherchent à dire que nous appuyons le trafic des clandestins ou les trafiquants eux-mêmes, comme le dit aussi la justice italienne, a déclaré Riccardo Gatti, chef de mission de Pro-Activa en Méditerranée. Les déclarations de Frontex, et aussi d'autorités politiques, ont pour but de discréditer notre action pour que cela se traduise par une baisse de la confiance de nos donateurs.\"\n\nDans un rapport cité en décembre par le Financial Times, Frontex avait évoqué une possible collusion entre les réseaux qui font partir les migrants de Libye et les navires privés qui les récupèrent en mer \"comme des taxis\".\n\n\"Nous avons la sensation qu'il y a quelqu'un qui nous met des bâtons dans les roues, même si on ne sait pas vraiment qui se cache derrière tout cela\", a poursuivi Riccardo Gatti. Le parquet de Catane (Sicile) a ouvert une enquête afin de déterminer qui finance les ONG et dans quel but.\n\nL'organisation a également mis en doute l'efficacité de l'accord signé en février entre l'Italie et la Libye pour limiter les départs de migrants clandestins, le texte ayant été signé avec une partie seulement des quelque 1.700 milices qui contrôle le pays. L'accord a été suspendu le 22 mars par la cour d'appel de Tripoli.\n\n\"Tout est contrôlé par les milices en Libye, même les gardes-côtes, et 30% des flux financiers dans le pays proviennent du trafic de personnes\", a ajouté Riccardo Gatti.\n\nLIRE AUSSI :\n\n» Frontex : \"Il faut juguler les flux migratoires en Afrique avant qu'ils n'atteignent la Libye\"\n\n» L'Europe patine face aux migrants africains\n\n» Frontex court après la crise migratoire", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-04-12T00:00:00", "keywords": ""}, {"title": "Des ONG dénoncent la baisse de l'aide publique au développement", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/07/11/97001-20170711FILWWW00120-des-ong-denoncent-la-baisse-de-l-aide-publique-au-developpement.php", "text": "Plusieurs ONG ont fustigé, aujorud'hui, la réduction de l'aide au développement annoncée par le ministre des Comptes publics, Gérald Darmanin , dans le cadre des économies à faire en 2017 pour boucler le budget et contenir le déficit à 3% du PIB.\n\n» Lire aussi - Darmanin détaille les 4,5 milliards d'économies prévues par l'État\n\n\"Mettre dans le même panier l'aide publique au développement et les frais de gestion des ministères c'est considérer la lutte contre l'extrême pauvreté, les changements climatiques et les grandes pandémies mondiales comme accessoire\", a déclaré Friederike Röder, directrice France de l'ONG One.\n\nDarmanin a annoncé avoir trouvé 4,5 milliards d'euros d'économies sur le budget de l'Etat, en réduisant le train de vie des ministères. En particulier, le budget du ministère des Affaires étrangères sera amputé de 282 millions d'euros, \"dont la moitié sera de la baisse de l'aide publique au développement\", a indiqué le ministre.\n\nSelon One, \"141 millions d'euros pourraient par exemple permettre à 1,4 million de personnes atteintes du VIH d'avoir accès à un traitement vital\". Oxfam a pour sa part qualifié cette coupe budgétaire de \"scandaleuse\".\n\nLes deux ONG accusent Emmanuel Macron de renier ses engagements. One rappelle que lors de son premier discours en tant que Président de la République, en mai, il avait assuré que la France serait \"attentive au respect des engagements pris en matière de développement et de lutte contre le réchauffement climatique\".\n\n\"A peine deux mois après son élection, Emmanuel Macron enterre ses promesses électorales en opérant la plus importante coupe budgétaire de l'aide publique au développement jamais connue\", renchérit Michael Siegel, chargé de plaidoyer à Oxfam, cité dans un communiqué.\n\nLIRE AUSSI:\n\n» La France, mauvaise élève de l'aide au développement\n\n» Faut-il vraiment aider les pays pauvres ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-11T00:00:00", "keywords": ""}, {"title": "Colombie: 108 personnes LGBT assassinées en 2016 (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-actu/2017/06/30/97001-20170630FILWWW00030-colombie-108-personnes-lgbt-assassinees-en-2016-ong.php", "text": "Cent huit personnes homosexuelles, bisexuelles et transgenres (LGBT) ont été assassinées en 2016 en Colombie, selon un rapport de l'ONG Colombia Diversa, qui défend leurs droits dans ce pays. Parmi elles, huit lesbiennes, 43 hommes homosexuels, deux bisexuels, 27 femmes transgenres et sept hommes transgenres, indique l'ONG, qui n'a pas d'information dans le cas des 21 autres personnes assassinées.\n\nA travers tout le pays, \"108 personnes LGBT ont été assassinées, un chiffre qui ne représente pas de changement majeur par rapport à 2015, lorsque 116 homicides ont été enregistrés\", a fait savoir l'ONG, qui a également répertorié 12 tentatives d'homicides et 256 agressions physiques contre des personnes LGBT en 2016. Dans de nombreux cas, les agresseurs sont des bandes qui prétendent \"contrôler les territoires, +nettoyer+ les personnes, les groupes et les pratiques sociales qu'elles considèrent comme dangereuses pour l'ordre social, de leur point de vue moral\", explique l'ONG.\n\nIl s'agit d'\"individus et d'organisations délinquantes qui profitent de l'absence de protection (...), en particulier des femmes +trans+, pour les intimider, les déplacer et y compris les extorquer\", ajoute l'ONG.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-30T00:00:00", "keywords": ""}, {"title": "Fessenheim: \"enfumage\" selon ONG et syndicats", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/04/09/97002-20170409FILWWW00068-fessenheim-enfumage-selon-ong-et-syndicats.php", "text": "Chose promise, chose due: le décret autorisant la fermeture de la centrale nucléaire de Fessenheim, promesse phare de François Hollande, a été publié dimanche, au grand dam tant des anti-nucléaires que des syndicats d'EDF, qui dénoncent un \"enfumage\" et promettent des recours. Moins d'un mois avant la fin du quinquennat Hollande, le gouvernement pourra donc se targuer d'avoir honoré in extremis l'un de ses engagements majeurs en actant dans un décret paru au Journal officiel le principe de la fermeture de la doyenne du parc nucléaire français.\n\n\"L'autorisation d'exploiter la centrale nucléaire de Fessenheim (...) est abrogée\", prévoit l'article 1 du décret, qui précise toutefois que cette autorisation sera effective \"à compter de la date de mise en service de l'EPR de Flamanville\", censée intervenir au plus tôt en 2019. La ministre de l'Ecologie et de l'Energie Ségolène Royal avait assuré vendredi que ce décret serait pris d'ici la fin du mandat de François Hollande et qualifié le processus d'\"irréversible\". \"C'est dit, c'est fait. Cette fermeture s'inscrit dans l'obligation de diversifier les sources d'énergie fixée par la loi de transition énergétique, qui prévoit 40% d'énergies renouvelables dans la production électrique d'ici 2030\", a déclaré la ministre dans un communiqué. Et Mme Royal d'affirmer que cette fermeture n'entraînera \"aucune suppression d'emplois par EDF car un vaste chantier industriel de démantèlement va pouvoir démarrer\".\n\n- Opération de com' -\n\nMais les syndicats, qui dénoncent une opération de communication préjudiciable aux salariés de l'énergéticien, la centrale alsacienne comptant environ 2.000 emplois directs et indirects, ne l'entendent pas de cette oreille. \"C'est un enfumage complet de la part de Ségolène Royal\", a réagi auprès de l'AFP Marie-Claire Cailletaud, porte-parole de la Fédération Mines Energie de la CGT, y voyant une simple \"opération de com'\". Même son de cloche du côté du secrétaire général du syndicat CFE Energies d'EDF, William Viry-Allermoz, qui dénonce \"de la précipitation purement électoraliste\" et juge que \"la ministre a touché le fond de la cuve\". Le décret, reprenant les conditions entérinées par le conseil d'administration d'EDF jeudi, stipule que la fermeture effective de la centrale de Fessenheim, située dans le Haut-Rhin, n'interviendra qu'à compter de la mise en service de l'EPR de Flamanville, en cours de construction dans la Manche. Il lie en outre la fermeture à la nécessité de respecter le plafonnement de la capacité du parc de réacteurs nucléaires d'EDF à son niveau actuel de 63,2 gigawatts, fixé par la loi sur la transition énergétique.\n\n- Recours en vue -\n\n\"L'enfumage continue\", a commenté à son tour Martial Château, du réseau d'opposants à l'atome Sortir du nucléaire, considérant que le fait de lier la fermeture de Fessenheim non seulement au démarrage de l'EPR mais aussi au plafonnement du parc nucléaire permettra à EDF de remettre en cause \"sans difficulté\" cette fermeture. Pour M. Château, le réacteur de Paluel 2, en Normandie, arrêté depuis deux ans, est \"condamné\" à terme, et EDF pourra dire \"que ce n'est plus la peine de fermer Fessenheim\" pour respecter le plafond.\n\nPar ailleurs, certains syndicats et associations remettent en cause le fondement juridique même du décret car en le publiant, arguent-ils, le gouvernement n'a pas attendu la demande officielle d'abrogation qui doit normalement lui être transmise par EDF dans les six mois précédant la mise en service de l'EPR de Flamanville, en vertu du délai obtenu jeudi par l'énergéticien. Le décret n'est \"absolument pas légitime\" en l'absence de \"demande formelle d'abrogation\" émanant d'EDF, juge M. Viry-Allermoz. Mme Royal \"a fait une traduction de ce qu'a dit le conseil d'administration d'EDF mais ce qui est faux c'est que le décret abroge l'autorisation sur demande de l'exploitant\", car \"les administrateurs n'ont pas demandé l'arrêt, ils ont dit qu'ils enverraient cette demande d'abrogation 6 mois avant la mise en route de Flamanville\", rappelle pour sa part dans un communiqué Annick Waller, porte-parole de l'association pro-centrale \"Fessenheim notre Energie\". \"Les syndicats et le Conseil d'administration d'EDF vont certainement demander un recours au Conseil d'Etat qui ne peut qu'annuler le décret\", avance-t-elle.\n\nLIRE AUSSI\n\n>> Centrale de Fessenheim: le décret actant le principe de la fermeture est paru au JO", "raw_text": "", "author": "Agence Afp", "datasource": {}, "published_date": "2017-04-09T00:00:00", "keywords": ""}, {"title": "Afrique: la sécurité alimentaire menacée par l'agrobusiness (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/06/13/97002-20170613FILWWW00296-afrique-la-securite-alimentaire-menacee-par-l-agrobusiness-ong.php", "text": "La multiplication en Afrique de \"pôles de croissance agricoles\" ou \"agropoles\", via l'investissement de groupes agroalimentaires internationaux bénéficiant d'aides fiscales, met en danger à terme la sécurité alimentaire du continent, dénoncent trois ONG dans un rapport. Ces projets (Grow Africa, Nouvelle alliance pour la sécurité alimentaire et la nutrition (Nasan), etc.) conduisent \"à promouvoir une agriculture à deux vitesses qui favorise les investisseurs nationaux et internationaux au détriment des exploitations familiales qui, pourtant, nourrissent l'Afrique\", soulignent Action contre la Faim (ACF), CCFD Terres Solidaires et Oxfam France dans un rapport rendu public à l'occasion du sommet du G20 à Hambourg.\n\nLancées sur des terres agricoles à fort potentiel, ces zones destinées à attirer l'investissement privé international bénéficient de facilités réglementaires, législatives, douanières ou fiscales et du soutien des instances internationales comme la Banque mondiale ou la Banque africaine de développement (BAD). Après la crise mondiale des prix agricoles de 2007-2008 et les \"émeutes de la faim\" traversées par certains pays africains à cette époque-là, elles ont été initiées afin de développer l'agriculture sur le continent par des partenariats public-privés pour lutter contre la faim.\n\n\"Nous militons depuis longtemps pour des réformes foncières ou fiscales au bénéfice de l'agriculture en Afrique, mais nous voyons que les logiques mises en oeuvre bénéficient surtout aux multinationales plus qu'à la paysannerie, via l'accaparement de terres et des déplacements de population notamment\", a indiqué à l'AFP Maureen Jorand, du CCFD Terres solidaires, l'une des auteurs du rapport. \"L'agriculture n'est pas un business comme les autres, elles est vitale pour un continent où un quart de la population souffre de la faim, et où certains pays vont voir s'accentuer la crise alimentaire qu'ils connaissent d'ici la fin de l'été\" a-t-elle ajouté.\n\nLes ONG ont ainsi recensé 43 zones ou projets de \"croissance agricole\" situés dans 24 pays d'Afrique sub-saharienne, soutenus par des instances internationales (Banque mondiale, BAD) ou agences de coopération nationales. Le plus avancé, lancé en 2005, est situé à Madagascar.\n\n\"Les gens sur place sont souvent exclus, perdent leurs revenus, et les Etats perdent leur pouvoir d'investissement en accordant des avantages fiscaux importants et en finançant des infrastructures routières et de télécoms pour permettre les installations des multinationales\", souligne Mme Jorand. Selon elle, les projets sont souvent plus liés à l'exportation qu'à l'alimentation locale: par exemple, au Gabon, deux pôles développés par le gouvernement avec le groupe singapourien OLAM portent sur l'huile de palme \"alors qu'il y a en ce moment des manifestations contre la vie chère au Gabon\", dit-elle.\n\nCe rapport est diffusé alors que la chancelière allemande Angela Merkel a lancé lundi un appel à investir en Afrique, jugeant que le développement économique permettra de limiter l'émigration vers l'Europe.\n\nLire aussi :\n\n>> L'Afrique fait-elle face à une crise alimentaire inédite ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-13T00:00:00", "keywords": ""}, {"title": "Canada: 26 ONG contre le financement d'un pipeline", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/06/08/97002-20170608FILWWW00300-canada-26-ong-contre-le-financement-d-un-pipeline.php", "text": "Vingt-six ONG environnementales amérindiennes ont demandé ce jeudi à 28 banques nord-américaines, européennes et japonaises de ne pas financer l'expansion du pipeline Trans Mountain au Canada, au nom de la préservation de l'environnement et du climat.\n\n\"26 organisations viennent d'envoyer une lettre à 28 grandes banques internationales pour leur demander de ne pas financer, directement ou indirectement, le projet d'expansion de l'oléoduc de sables bitumineux Trans Mountain par l'entreprise Kinder Morgan\", écrivent dans un communiqué les associations (Amis de la Terre, Greenpeace, Sierra Club, 350.org, Indigenous climate action, Treaty Alliance, Native organizers alliance, etc.). \"Choisir de financer ce projet - aussi risqué pour le climat et les populations amérindiennes que l'oléoduc Keystone XL - reproduirait les erreurs commises avec le Dakota Access Pipeline\", estiment les organisations.\n\nLe Dakota Access Pipeline achemine du pétrole du Dakota du nord à l'Illinois et traverse des terres considérées comme sacrées par des populations indiennes, qui redoutent également la pollution de leurs sources d'approvisionnement en eau.\n\nAprès une mobilisation inédite des tribus indiennes, relayées par des stars de Hollywood et de grandes ONG de défense de l'environnement, le projet avait été arrêté par l'administration Obama avant que Donald Trump ne le relance. Le projet Keystone XL, entre le Canada et les Etats-Unis, est également controversé. Il avait aussi été suspendu par Obama au nom de la lutte contre le réchauffement mais Trump a donné son feu vert à sa construction. Les ONG se battent toujours pour tenter d'annuler le permis de cet oléoduc de 1.900 km entre la province de l'Alberta et le Golfe du Mexique. L'expansion du Trans Mountain, racheté par Kinder Morgan en 2005, permettrait de tripler la quantité de pétrole brut transportée chaque jour par cet oléoduc.\n\n>> États-Unis: des opposants au pipeline Keystone XL se rassemblent un peu partout dans le pays\n\n\"Les banques qui participent au financement de l'expansion de l'oléoduc Trans mountain, que ce soit directement ou via des soutiens à Kinder Morgan, seront impliquées dans des violations des droits des peuples autochtones et s'inscrivent dans le camp de ceux qui, au côté de l'administration Trump, n'ont cure du climat et de l'avenir de l'Humanité\", estiment les ONG. Parmi les banques interpellées figurent Bank of America, Bank of Montreal, Royal Bank of Canada, Barclays, Credit suisse, Deustche Bank, Mitsubishi UFJ Financial group, BNP Paribas, Société générale, Crédit agricole, etc.\n\nD'après les scientifiques, pour parvenir à limiter la hausse de la température mondiale en deça 2°C - l'objectif de l'accord de Paris - il faudrait laisser dans les sous-sols 80% des réserves mondiales d'énergies fossiles (pétrole, charbon et gaz).", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-08T00:00:00", "keywords": ""}, {"title": "Taxe sur les transactions financières : l'ONG One salue le \"signal\" envoyé par Macron", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.255897", "url": "http://www.lefigaro.fr/flash-eco/2017/09/26/97002-20170926FILWWW00268-taxe-sur-les-transactions-financieres-l-ong-one-salue-le-signal-envoye-par-macron.php", "text": "L'ONG One a salué les déclarations d'Emmanuel Macron en faveur d'une taxe européenne sur les transactions financières affectée intégralement à l'aide au développement, y voyant un \"très bon signal\" pour les \"partenaires européens et africains\" de la France. \"Relancer ce projet de taxe comme un outil de solidarité internationale permettrait de crédibiliser la vision d'une Europe tournée vers l'avenir\", a souligné Friederike Röder, directrice France de l'ONG, citée dans un communiqué.\n\nDans un discours sur l'Union européenne prononcé à la Sorbonne, Emmanuel Macron a déclaré vouloir relancer le projet de la taxe sur les transactions financières (TTF), en utilisant \"intégralement\" ses recettes pour le financement de l'aide au développement.\n\n\"Il y a deux pays en Europe qui ont une taxe sur les transactions financières\", la France et la Grande-Bretagne. \"Prenons cette taxe, généralisons-la à l'ensemble de l'Europe\", a lancé le président, qui s'était engagé à soutenir cette taxe durant la campagne pour la présidentielle.\n\n» LIRE AUSSI : Taxe sur les transactions financières : l'Europe peine à progresser", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-26T00:00:00", "keywords": ""}, {"title": "Lafarge en Syrie : une ONG demande l'audition de Laurent Fabius", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/10/13/XVM765690f0-afe6-11e7-a8af-8df631bec9b0.jpg", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/societes/2017/10/13/20005-20171013ARTFIG00133-lafarge-en-syrie-une-ong-demande-l-audition-de-laurent-fabius.php", "text": "L'ONG Sherpa, qui s'est constituée partie civile dans cette affaire de financement présumé de Daesh par le cimentier en Syrie, demande l'audition de l'ancien ministre des Affaires étrangères. Selon elle, il ne pouvait pas ignorer la situation.\n\nLaurent Fabius savait-il que Lafarge avait indirectement financé des groupes armés en Syrie entre 2013 et 2014 pour maintenir son activité sur place? Possible, selon l'ONG Sherpa qui réclame l'audition de l'ancien ministre des Affaires étrangères par les juges dans le cadre de l'information judiciaire ouverte par le Parquet de Paris en juin dernier. «La justice française ne doit oublier aucun acteur dans cette affaire. L'État doit être exemplaire, les juges doivent donc rechercher son éventuelle responsabilité», confie la responsable du contentieux de Sherpa, Marie-Laure Guislain, à France Info. L'association réclame également l'audition de deux anciens ambassadeurs de France en Syrie.\n\nLafarge est soupçonné d'avoir «indirectement» financé en 2013 et 2014 des groupes armés en Syrie pour maintenir en activité sa cimenterie de Jalabiya, à 150 kilomètres au nord-est d'Alep. Lorsqu'éclate le conflit, Lafarge décide de maintenir son activité coûte que coûte. L'instauration du califat le 29 juin 2014 ne fera pas changer d'avis la direction sur place. Par la suite, Lafarge aurait versé plusieurs centaines de milliers d'euros à des intermédiaires pour assurer le passage aux checkpoints de ses employés et de ses camions, tant pour l'approvisionnement du site que pour la circulation du ciment. Le groupe français est aussi soupçonné d'avoir fait affaire avec des intermédiaires et des négociants qui commercialisaient le pétrole raffiné par l'EI. Selon Le Monde, le siège de Lafarge à Paris était au courant de ces manoeuvres.\n\n«Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables» Lafarge\n\nMalgré la publication d'un rapport parlementaire qui blanchit le cimentier en juillet 2016, une enquête préliminaire est ouverte en octobre, après une plainte de Bercy. Des ONG, dont Sherpa, une association de protection et défense des victimes de crimes économiques, saisissent la justice. Puis, en mars dernier, Lafarge fait son mea culpa. Le groupe admet avoir «remis des fonds à des tierces parties afin de trouver des arrangements avec un certain nombre de ces groupes armés, dont des tiers visés par des sanctions». «Rétrospectivement, les mesures prises pour poursuivre les activités de l'usine étaient inacceptables», admet-il. L'affaire fait des remous au sein de la direction. Eric Olsen, patron exécutif de Lafarge, acte son départ en avril lors d'un conseil d'administration, puis quitte le groupe un mois après l'ouverture d'une information judiciaire par le parquet de Paris.\n\n» Lire aussi - Le dossier syrien met Lafarge sous pression\n\nQuel a été le rôle du Quai d'Orsay dans cette affaire? Entre mai 2012 et février 2016, Laurent Fabius est aux commandes. D'après les premières auditions des enquêteurs, publiées par Le Monde, Lafarge était en relation régulière entre 2011 et 2014 avec les autorités françaises. Ces dernières auraient même donné leur aval pour son maintien en Syrie. «Tous les six mois, on allait voir le Quai d'Orsay. On nous incitait fortement à rester (…) Le Quai d'Orsay dit qu'il faut tenir, que ça va se régler. Et il faut voir qu'on ne peut pas faire des allers-retours, on est ancrés et, si on quitte, d'autres viendront à notre place (…) Nous étions le plus gros investissement français en Syrie», aurait déclaré Christian Herrault, ancien directeur général adjoint opérationnel du groupe.\n\nUne version des faits démentie par le Quai d'Orsay, selon France info. Le ministère des Affaires étrangères affirme avoir «alerté le groupe Lafarge sur les risques encourus à rester en Syrie».", "raw_text": "", "author": "Hayat Gazzane, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-10-13T00:00:00", "keywords": ""}, {"title": "5 ONG dénoncent des atteintes aux droits des migrants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/10/18/97002-20171018FILWWW00090-5-ong-denoncent-des-atteintes-aux-droits-des-migrants.php", "text": "Cinq des principales associations d'aide aux étrangers ont dénoncé mercredi des atteintes \"inadmissibles\" aux droits des migrants à la frontière franco-italienne, qui ne se cantonnent plus à Menton (Alpes-Maritimes) mais remontent selon elles vers la région de Briançon (Hautes-Alpes). Amnesty, la Cimade, Médecins du Monde, Médecins sans Frontières et le Secours catholique s'inquiètent de voir des personnes en quête de protection \"refoulées quotidiennement\" vers l'Italie, \"sans respect des garanties et procédures\" notamment sur le droit d'asile. Elles dénoncent aussi dans un communiqué commun les renvois de mineurs non accompagnés vers l'Italie, \"en violation de la Convention internationale relative aux droits de l'enfant\".\n\n\"Contrairement à ce qu'affirme Gérard Collomb, une personne qui se présente aux frontières de la France a le droit de solliciter l'asile quel que soit son pays de provenance\" et \"le nier revient à violer la Constitution\", affirme Corinne Torre de Médecins Sans Frontières. Ces cinq ONG avaient déjà fait front commun en avril pour apporter leur soutien aux défenseurs des migrants à la frontière franco-italienne où \"la situation ne cesse de se détériorer\". Six mois plus tard, la situation ne s'est pas améliorée, et la politique menée sur place est \"une impasse\", dénonce Laurent Giovannoni du Secours catholique.\n\n\"Nos équipes soignent des blessures de plus en plus graves: entorses, foulures, membres cassés\", sur des personnes \"qui prennent toujours plus de risques pour poursuivre leur parcours, parfois au péril de leur vie\", témoigne Yannick Le Bihan de Médecins du Monde. D'abord limitées aux Alpes-Maritimes, notamment à Menton, \"ces pratiques se développent maintenant tout le long de la frontière franco-italienne\" et \"c'est désormais la région de Briançon qui est concernée\", ajoutent les associations. Elles demandent donc \"l'arrêt immédiat des renvois illégaux des personnes depuis la France vers l'Italie\" et plaident pour une protection \"sans condition\" des mineurs, ainsi qu'un accès au droit d'asile pour les migrants franchissant la frontière. Il faut aussi \"ouvrir un lieu de répit et de mise à l'abri\" et \"mettre un terme aux actions qui visent à intimider et à entraver les citoyens et les associations\" leur venant en aide, ajoutent-elles.\n\nLIRE AUSSI:\n\nMigrants : discorde entre Médecins sans frontières et la justice italienne", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-10-18T00:00:00", "keywords": ""}, {"title": "Hongrie: l'Onu s'inquiète d'une loi sur les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/05/15/97001-20170515FILWWW00374-hongrie-l-onu-s-inquiete-d-une-loi-sur-les-ong.php", "text": "Deux experts de l'Onu en matière de droits de l'homme ont appelé aujourd'hui la Hongrie à abandonner un projet de loi renforçant le contrôle sur les ONG bénéficiant de financements étrangers, qui rétrécirait selon eux \"l'espace\" d'expression des \"voix indépendantes\".\n\nCe projet de loi, qui doit être examiné par le parlement en mai, oblige les organisations non gouvernementales recevant plus de 23.000 euros (24.000 dollars) par an en provenance de sources de financement étrangères à s'enregistrer en tant qu'\"organisation soutenue par l'étranger\". Ces ONG devront fournir une liste annuelle de leurs soutiens financiers étrangers et se présenter sur leurs sites internet et publications en tant qu'organisations soutenues par l'étranger.\n\n» Lire aussi - Viktor Orban affronte l'UE sur l'université Soros\n\n\"Nous appelons le gouvernement à retirer le projet de loi et à fournir aux organisations de la société civile un environnement sûr et favorable conformément à ses obligations internationales en matière de droits de l'homme\", déclarent dans un communiqué publié à Genève les experts David Kaye et Michel Forst. Le projet de loi \"stigmatise\" les ONG et réduit l'espace d'expression des \"voix indépendantes qui critiquent la politique du gouvernement\", a déclaré Kaye aux journalistes à Budapest par téléphone.\n\nLe gouvernement hongrois soutient que de nombreuses ONG bénéficiant de fonds étrangers sont téléguidées par le milliardaire américain d'origine hongroise George Soros, accusé par le premier ministre Viktor Orban de chercher à miner l'Europe en promouvant l'ouverture des frontières et l'accueil des réfugiés.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-05-15T00:00:00", "keywords": ""}, {"title": "Cameroun: Des ONG réclament la libération de trois étudiants", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/09/21/97001-20170921FILWWW00120-cameroun-des-ong-reclament-la-liberation-de-trois-etudiants.php", "text": "Trois associations ont demandé ce matin la libération de trois étudiants condamnés à 10 ans de prison au Cameroun pour un \"SMS sarcastique\" sur le groupe djihadiste nigérian Boko Haram, alors que leur procès en appel doit s'ouvrir aujourd'hui à Yaoundé.\n\n\"Les autorités camerounaises devraient abandonner toutes les charges et libérer les trois étudiants condamnés chacun à dix ans de prison\", déclarent conjointement Amnesty International, le Réseau des défenseurs des droits humains en Afrique centrale (REDHAC), et l'ONG Nouveaux droits de l'homme (NDH).\n\n\"Plutôt que de croupir en prison pour avoir simplement exercé leur droit à la liberté d'expression, ces trois étudiants devraient jouer un rôle dans la société camerounaise\", affirme dans le texte Ilaria Allegrozzi, d'Amnesty. Fomusoh Ivo Feh, Afuh Nivelle Nfor et Azah Levis Gob, détenus depuis le 14 janvier 2015, ont été déclarés coupables de \"non-dénonciation d'actes terroristes\" le 2 novembre 2016.\n\nLe premier avait envoyé au second, qui l'avait transféré au troisième, selon les ONG, un message de recrutement de Boko Haram, agrémenté d'une blague sur leur propre difficulté à trouver un emploi. \"Un SMS sarcastique ne peut pas constituer une raison suffisante pour emprisonner\" quelqu'un, explique dans le communiqué Cyrille Rolande Bechon, directeur de NDH Cameroun.\n\nEn mai, Amnesty avait dénoncé l'interdiction par les autorités d'une conférence de presse prévue à Yaoundé pour dénoncer leur détention. Le procès en appel a déjà été repoussé à plusieurs reprises.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-21T00:00:00", "keywords": ""}, {"title": "Grèce: des ONG critiquent les autorités après la pollution au mazout", "media": "http://www.lefigaro.fr/medias/2017/09/14/20170914PHOWWW00194.jpg", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/09/14/97001-20170914FILWWW00138-grece-des-ong-critiquent-les-autorites-apres-la-pollution-au-mazout.php", "text": "Des groupes de défense de l'environnement ont pointé du doigt aujourd'hui l'échec des autorités grecques après le naufrage d'un pétrolier d'où se sont échappées des nappes de mazout dimanche au large de Salamine, près d'Athènes, qui ont gagné le port du Pirée et des quartiers balnéaires.\n\n\"Cette fuite a eu lieu près du plus grand port du pays, à tout juste quelques kilomètres du centre d'opération du ministère qui gère ce genre de catastrophes\", a accusé Dimitris Ibrahim, directeur de campagne de la branche de l'organisation internationale Greenpeace en Grèce. La quantité de mazout qui s'est échappée était de plus \"relativement faible\", a insisté M. Ibrahim.\n\nComment \"un pays avec un trafic de pétroliers important a été à ce point incapable de protéger ses plages d'un incident de petite échelle\", s'interrogeait de son côté l'Ong WWF.\n\nLe ministre de la Marine marchande, Panagiotis Kouroublis doit visiter les zones touchées aujourd'hui. \"Tout sera nettoyé d'ici 20-25 jours\", a t-il assuré à l'agence de presse gouvernementale ANA.\n\nDimanche, l'Agia Zoni II, un petit bâtiment de 91 mètres construit en 1972 et battant pavillon grec, a sombré en pleine nuit pour une raison encore imprécise entre le sud-est de Salamine et le Pirée. Il a laissé échapper quelque 2500 tonnes de mazout et de carburant pour navires.\n\nHier, des nappes de mazout touchaient Le Pirée, grand port près d'Athènes, ainsi que les localités balnéaires d'Agios Kosmas et de Glyfada dans la banlieue sud-est de la capitale.\n\nLe capitaine et son second, seuls à bord au moment du naufrage, sont poursuivis pour négligence.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-14T00:00:00", "keywords": ""}, {"title": "Turquie: une ONG internationale interdite", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/03/08/97001-20170308FILWWW00177-turquie-une-ong-internationale-interdite.php", "text": "La Turquie a mis fin aux activités de l'ONG internationale Mercy Corps, très impliquée dans l'assistance humanitaire en Syrie, a annoncé aujourd'hui cette organisation dont le siège est aux Etats-Unis.\n\n\"Le gouvernement turc a révoqué la licence qui permet à Mercy Corps d'opérer en Turquie, ce qui nous force à mettre fin à nos activités en Turquie avec effet immédiat\", a écrit le groupe dans un communiqué publié sur son site internet.\n\n» Lire aussi - La Turquie annonce que sa frontière avec la Syrie est débarrassée de Daech\n\nMercy Corps y affirme réaliser de Turquie depuis 2012 \"l'une des plus vastes opérations humanitaires en Syrie\", apportant chaque mois de l'aide à entre 350.000 et 500.000 civils dans ce pays. L'ONG affirme également avoir apporté de l'aide à 100.000 Syriens et Turcs en Turquie en 2016.\n\n\"Nos opérations en Syrie vont se poursuivre\", ajoute le communiqué. \"Notre priorité, actuellement, est de limiter tout effet négatif de notre départ de Turquie sur les hommes, femmes et enfants innocents qui dépendent de notre aide.\" \"Nous n'avons pas reçu d'explications\", a déclaré Christine Nyirjesy Bragale, directrice du service de presse de Mercy Corps, défendant \" l'impartialité et l'intégrité\" des opérations de l'ONG en Turquie.\n\nLe conflit en Syrie, impliquant acteurs syriens, régionaux et internationaux, ainsi que des groupes djihadistes, a fait plus de 310.000 morts en près de six ans et déplacé des millions de personnes.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-03-08T00:00:00", "keywords": ""}, {"title": "Libye: une ONG allemande suspend ses opérations en mer", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/08/13/97001-20170813FILWWW00030-libye-une-ong-allemande-suspend-ses-operations-en-mer.php", "text": "Dans la foulée de MSF, l'ONG allemande Sea Eye a annoncé dimanche la suspension de ses opérations de secours en Méditerranée, invoquant des problèmes de sécurité après l'interdiction lancée par la marine libyenne aux navires étrangers sur une partie de ses côtes.\n\nDans un communiqué, Sea Eye a dit avoir pris cette décision \"le coeur lourd\", en raison d'une \"menace explicite (du gouvernement libyen) aux ONG privées\".\n\nLa marine libyenne a annoncé jeudi la création au large du territoire d'une zone de recherche et de sauvetage, qu'elle interdit sauf autorisation aux navires étrangers, en particulier aux ONG patrouillant pour secourir des migrants.\n\n\"La poursuite de nos opérations de secours n'est pas possible dans ces circonstances, et nous ne pouvons pas les justifier auprès de nos équipages\", a déclaré le fondateur de Sea Eye, Michael Buschheuer. \"Nous laissons derrière nous un fossé mortel\", a-t-il déploré, tout en s'engageant à continuer à surveiller \"la situation sécuritaire modifiée\" au large de la Libye.\n\nCette annonce de Sea Eye intervient au lendemain d'une décision similaire de Médecins sans frontières (MSF) de suspendre les activités du Prudence, le plus gros des navires de secours aux migrants en Méditerranée, pour les mêmes raisons.\n\n» Lire aussi - Spectaculaire sauvetage de 134 migrants au large de la Libye\n\nRome s'est félicité dimanche de l'intensification par Tripoli du contrôle des eaux libyennes, évoquant \"un rééquilibrage en cours en Méditerranée\" pour réduire les départs de migrants.\n\nParallèlement à la décision libyenne, l'Italie a instauré une \"code de bonne conduite\" destiné aux ONG et introduisant des règles précises pour continuer à participer à des opérations de secours au large de la Libye.\n\nAlors que l'Italie a vu débarquer plus de 600.000 migrants depuis 2014, essentiellement passés par la Libye, Rome tente de fermer la route, avec le soutien de ses partenaires européens et de l'Onu. L'Italie cherche également à limiter l'afflux de migrants en Libye même, grâce à un meilleur contrôle des frontières sud et à une coopération avec des pays de transit comme le Niger, le Tchad et le Mali.\n\nLIRE AUSSI :\n\n» Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n» L'Italie exaspérée par l'afflux de migrants", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-08-13T00:00:00", "keywords": ""}, {"title": "Œufs contaminés : les ONG demandent plus de transparence", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/08/XVMf0031ae0-7c56-11e7-988f-2a89697ebd5f.jpg", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/conjoncture/2017/08/08/20002-20170808ARTFIG00254-338ufs-contamines-les-ong-demandent-plus-de-transparence.php", "text": "Œufs contaminés : les ONG demandent plus de transparence\n\nPar Eric de La Chesnais\n\nAnalyse d'échantillons en laboratoire par les services vétérinaires néerlandais. PIROSCHKA VAN DE WOUW/AFP\n\nVIDÉO - La contamination au fipronil a entraîné la destruction de millions d'œufs à travers l'Europe. Au moins cinq entreprises françaises ont reçu des livraisons de produits contaminés.\n\nAprès les poules pondeuses, les Pays-Bas, d'où est parti ce nouveau scandale sanitaire des œufs contaminés au fipronil, procèdent désormais à des tests sur les poulets de chair. «Nous testons actuellement la viande de poulet dans les élevages dont les œufs ont été infectés pour déterminer si elle est également contaminée», explique Tjitte Mastenbroek, porte-parole de l'organisme ...\n\nCet article est réservé aux abonnés. 85% reste à lire. Je me connecte", "raw_text": "", "author": "Eric De La Chesnais, Sa Biographie, Ses Derniers Articles", "datasource": {}, "published_date": "2017-08-08T00:00:00", "keywords": ""}, {"title": "La Libye interdit ses eaux aux ONG de secours en mer", "media": "http://i.f1g.fr/media/figaro/805x453_crop/2017/08/11/XVM56f2000a-7ea4-11e7-9a07-c2821fc669e3.jpg", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/international/2017/08/11/01003-20170811ARTFIG00254-la-libye-interdit-ses-eaux-aux-ong-de-secours-en-mer.php", "text": "Tripoli entend créer une zone de recherche et de sauvetage au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler.\n\nLa Libye a adopté, jeudi, le «code de conduite» édicté par Rome en interdisant à tout navire étranger de naviguer près de ses côtes pour venir en aide aux migrants. La marine libyenne avec, à sa tête, le général Abdelhakim Bouhaliya, entend créer une zone de recherche et de sauvetage -Search and Rescue (SAR)- au large de son territoire, dans laquelle les bateaux étrangers ne pourront plus circuler, «sauf demande expresse de la part des autorités ...", "raw_text": "", "author": "Fanny Laurent", "datasource": {}, "published_date": "2017-08-11T00:00:00", "keywords": ""}, {"title": "Migrants: plusieurs ONG rejettent un «code de conduite»", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/07/31/97001-20170731FILWWW00285-migrants-plusieurs-ong-rejettent-un-code-de-conduite.php", "text": "Au moins deux ONG internationales, dont Médecins sans frontières, engagées dans le secours des migrants au large de la Libye ont refusé de signer un \"code de conduite\" après une ultime négociation aujourd'hui avec le gouvernement italien.\n\n» Lire aussi - Face à l'afflux de migrants, l'Italie menace de fermer ses ports\n\n\"Les règles maritimes sont une chose centrale, nous n'avons pas de garanties suffisantes sur le port d'armes à bord de nos navires par des policiers italiens\", a expliqué à l'AFP Tommaso Fabbri, chef de mission de MSF en Italie, à l'issue de la réunion. L'organisation n'a pas signé, à l'instar de l'ONG \"Jugend Rettet\".\n\nLe code de conduite vise notamment à interdire aux ONG de s'approcher des eaux libyennes et de communiquer avec les passeurs, y compris via toute forme de signaux lumineux. Il exige aussi la présence d'un policier à bord.\n\nDébut juillet, les ministres de l'Intérieur de l'Union européenne, réunis à Tallinn, avaient salué l'initiative italienne d'un \"code de conduite\" des ONG qui se lancent dans des missions de sauvetage, une activité qui doit être réalisée \"dans un cadre de règles auxquelles il faudra adhérer\", avait souligné la présidence estonienne.\n\n\"Nous sommes des médecins pas des policiers\", a insisté aujourd'hui Tommaso Fabbri, en se rangeant derrière le droit maritime international. \"Nous continuerons les opérations de secours sans rien changer, mais nous serons ouverts au contrôles\". \"Nous ne signerions qu'à condition que les nouvelles règles rendent notre travail plus efficace et augmentent la sécurité de nos bénévoles\", a commenté un porte-parole de \"Jugend Rettet\".\n\nLe ministère italien de l'Intérieur a expliqué dans un communiqué que seule l'adhésion au code de conduite permettrait de faire partie d'un système institutionnel de sauvetage en mer. De fait, les non signataires en sont \"écartés\".\n\nTrois ONG, \"Save the children\", \"Moas\" et \"Proactiva Open Arms\", ont annoncé de leur côté leur adhésion. Dans un communiqué, le directeur général de \"Save the Children\" Valerio Neri a notamment souligné que sa décision de signer était guidée par \"la volonté de garantir une continuité aux opérations\" avec transparence.\n\nLe ministère de l'Intérieur n'a pas précisé la position d'autres ONG qui n'ont pas participé à la réunion.\n\n» Lire aussi - L'Italie exaspérée par l'afflux de migrants\n\nDepuis 2015, jusqu'à une douzaine de navires humanitaires privés patrouillent au large de la Libye. Selon les gardes-côtes italiens, ils ont réalisé 26% des opérations de secours en 2016 et 35% cette année, aux côtés de navires italiens, européens et commerciaux.\n\nProfitant de leur présence au plus près des eaux libyennes, les passeurs ont commencé l'année dernière à envoyer des embarcations toujours plus fragiles et surchargées sans même plus se préoccuper de fournir aux migrants de l'eau, du carburant ou un téléphone satellitaire pour les appels de détresse.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-31T00:00:00", "keywords": ""}, {"title": "Etats généraux de l'alimentation: des thèmes manquent (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/07/19/97002-20170719FILWWW00291-etats-generaux-de-l-alimentation-des-themes-manquent-ong.php", "text": "Une coalition de 38 organisations non gouvernementales appellent ce mercredi le gouvernement à intégrer dans les Etats généraux de l'alimentation, dont le coup d'envoi sera donné jeudi, des enjeux comme les liens avec la santé, l'adaptation au changement climatique ou la fiscalité agricole.\n\nDes organisations environnementales, de solidarité et agricoles saluent dans un communiqué \"l'initiative d'Emmanuel Macron d'ouvrir le débat sur les questions de l'alimentation et de l'agriculture\", mais estiment que \"certaines priorités essentielles manquent à l'appel\" dans les thèmes qui vont être débattus tout l'automne. Parmi ces sujets figurent \"le lien entre \"l'alimentation et la santé\", \"l'adaptation aux changements climatiques\", \"la fiscalité agricole\", \"le droit au revenu paysan\", \"la préservation du foncier agricole\" et des \"ressources halieutiques\" et la participation des citoyens aux choix de modèles agricoles.\n\nLes organisations veulent aussi qu'au-delà de la phase de consultation, qui va s'étaler de début septembre à fin novembre, s'ouvre \"une phase de négociations politiques\" afin d'arbitrer les éventuels \"dissensus\" et de donner \"une cohérence aux politiques publiques\".\n\nEnfin, elles regrettent que la consultation du public soit prévue \"en plein été et à la rentrée\", ce qui rend la participation \"difficile\". \"Les objectifs et le traitement de cette consultation, encore inconnus, doivent être précisés\", plaident-elles. L'objectif des Etats généraux est de permettre le \"partage\" équitable de la \"valeur ajoutée\" des produits alimentaires entre agriculteurs, industriels de l'agroalimentaire et grande distribution, alors que le monde agricole est en pleine crise. Ils doivent aussi permettre de promouvoir et de rendre plus accessible une alimentation saine et durable.\n\nLe Premier ministre Édouard Philippe lancera jeudi les travaux, qui seront conclus pour cette première journée par le président de la République Emmanuel Macron. Quatre ministres s'exprimeront: Stéphane Travert (Agriculture), Agnès Buzyn (Santé), Bruno Le Maire (Economie) et Nicolas Hulot (Transition écologique). \"Notre modèle agricole est à bout de souffle, surtout pour les agriculteurs qui n'arrivent plus à vivre de leur activité\", a affirmé à l'AFP Arnaud Gauffier du WWF. \"Il faut réinventer un modèle qui permettent de garantir un revenu aux agriculteurs, de se nourrir correctement et de protéger l'environnement\", a-t-il ajouté en citant comme alternatives \"bien sûr le bio, mais aussi l'agroécologie au sens large, avec des exploitations plus autonomes, plus diversifiées\".\n\nLire aussi :\n\n>> États généraux de l'alimentation: la méthode se précise", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-19T00:00:00", "keywords": ""}, {"title": "Une ONG appelle à lever \"l'embargo\" imposé au Qatar", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/07/23/97001-20170723FILWWW00122-une-ong-appelle-a-lever-l-embargo-impose-au-qatar.php", "text": "Une mission de l'ONG européenne AFD International, en visite à Doha, a appelé dimanche à une levée de l'\"embargo\" imposé au Qatar par ses voisins et qui, selon elle, affecte les populations civiles.\n\n» Lire aussi - Le Qatar mis en quarantaine par ses voisins du Golfe\n\n\"Nous demandons aux pays imposant l'embargo de retourner à la situation d'avant le 5 juin, de compenser les victimes, de regrouper les familles et de permettre aux étudiants de reprendre leurs études pour qu'ils ne perdent pas leur année\" universitaire, a déclaré Abdelmajid Mrari, responsable de l'ONG, lors d'une conférence de presse à Doha.\n\nIl se référait à la date de la rupture par l'Arabie saoudite, les Emirats arabes unis, Bahreïn et l'Egypte des relations avec le Qatar, qu'ils accusent notamment de soutenir \"le terrorisme\".\n\n» Lire aussi - Après la mise au ban du Qatar, Israël espère se rapprocher du monde arabe\n\nLe royaume saoudien et ses alliés, qui ont imposé au Qatar de sévères sanctions économiques, ont également ordonné le départ des ressortissants qataris de leurs pays et le rappel de leurs propres ressortissants vivant dans le riche petit émirat gazier du Golfe.\n\nLa psychologue Mairead Tagg, membre de la mission, s'est alarmée de la situation des enfants \"séparés\" de leurs mères.\n\n\"C'est une claire violation des droits des enfants\", a-t-elle dit, ajoutant que les enfants ne devraient pas subir \"la terreur, l'angoisse et la séparation forcée des parents\".\n\n» Lire aussi - Donald Trump voit dans l'isolement du Qatar un succès de sa diplomatie\n\n\"Aujourd'hui, il y a urgence. Ce cri d'alarme, c'est pour arrêter l'embargo\", a témoigné durant la conférence de presse François Deroche, un médecin.\n\nBasée à Bruxelles depuis sa création en 2006, AFD International s'est donnée pour mission la défense et la promotion des droits humains à travers le monde.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-23T00:00:00", "keywords": ""}, {"title": "La crise humanitaire au Yémen, \"une honte pour l'humanité\" selon les ONG", "media": "http://lefigarohd.pd.ak.o.brightcove.com.edgesuite.net/pd/610043537001/610043537001_5517461320001_5517453728001-vs.jpg?pubId=610043537001", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://video.lefigaro.fr/figaro/video/la-crise-humanitaire-au-yemen-une-honte-pour-l-humanite-selon-les-ong/5517453728001/", "text": "\"My Name is Prince\", c'est le nom de la toute première exposition dédiée à l'artiste décédé en 2016. Elle présente à l'O2 Arena de Londres une partie de sa collection se trouvant à Paisley Park, sa célèbre résidence de Minneapolis.\n\n4:31\n\n147 vues", "raw_text": "", "author": "", "datasource": {}, "published_date": null, "keywords": ""}, {"title": "Migrants: Frontex accusée de \"discréditer\" les ONG", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/04/12/97001-20170412FILWWW00296-migrants-frontex-accusee-de-discrediter-les-ong.php", "text": "L'ONG espagnole Pro-Activa Open Arms, qui depuis 2016 participe à des sauvetages de migrants en Méditerranée, a accusé aujourd'hui l'agence européenne des frontières Frontex de vouloir \"discréditer l'action des ONG\" pour couper leur financement.\n\n» Lire aussi - Au large de la Libye, le rôle ambigu de certaines organisations humanitaires\n\n\"Ils cherchent à dire que nous appuyons le trafic des clandestins ou les trafiquants eux-mêmes, comme le dit aussi la justice italienne, a déclaré Riccardo Gatti, chef de mission de Pro-Activa en Méditerranée. Les déclarations de Frontex, et aussi d'autorités politiques, ont pour but de discréditer notre action pour que cela se traduise par une baisse de la confiance de nos donateurs.\"\n\nDans un rapport cité en décembre par le Financial Times, Frontex avait évoqué une possible collusion entre les réseaux qui font partir les migrants de Libye et les navires privés qui les récupèrent en mer \"comme des taxis\".\n\n\"Nous avons la sensation qu'il y a quelqu'un qui nous met des bâtons dans les roues, même si on ne sait pas vraiment qui se cache derrière tout cela\", a poursuivi Riccardo Gatti. Le parquet de Catane (Sicile) a ouvert une enquête afin de déterminer qui finance les ONG et dans quel but.\n\nL'organisation a également mis en doute l'efficacité de l'accord signé en février entre l'Italie et la Libye pour limiter les départs de migrants clandestins, le texte ayant été signé avec une partie seulement des quelque 1.700 milices qui contrôle le pays. L'accord a été suspendu le 22 mars par la cour d'appel de Tripoli.\n\n\"Tout est contrôlé par les milices en Libye, même les gardes-côtes, et 30% des flux financiers dans le pays proviennent du trafic de personnes\", a ajouté Riccardo Gatti.\n\nLIRE AUSSI :\n\n» Frontex : \"Il faut juguler les flux migratoires en Afrique avant qu'ils n'atteignent la Libye\"\n\n» L'Europe patine face aux migrants africains\n\n» Frontex court après la crise migratoire", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-04-12T00:00:00", "keywords": ""}, {"title": "Des ONG dénoncent la baisse de l'aide publique au développement", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/07/11/97001-20170711FILWWW00120-des-ong-denoncent-la-baisse-de-l-aide-publique-au-developpement.php", "text": "Plusieurs ONG ont fustigé, aujorud'hui, la réduction de l'aide au développement annoncée par le ministre des Comptes publics, Gérald Darmanin , dans le cadre des économies à faire en 2017 pour boucler le budget et contenir le déficit à 3% du PIB.\n\n» Lire aussi - Darmanin détaille les 4,5 milliards d'économies prévues par l'État\n\n\"Mettre dans le même panier l'aide publique au développement et les frais de gestion des ministères c'est considérer la lutte contre l'extrême pauvreté, les changements climatiques et les grandes pandémies mondiales comme accessoire\", a déclaré Friederike Röder, directrice France de l'ONG One.\n\nDarmanin a annoncé avoir trouvé 4,5 milliards d'euros d'économies sur le budget de l'Etat, en réduisant le train de vie des ministères. En particulier, le budget du ministère des Affaires étrangères sera amputé de 282 millions d'euros, \"dont la moitié sera de la baisse de l'aide publique au développement\", a indiqué le ministre.\n\nSelon One, \"141 millions d'euros pourraient par exemple permettre à 1,4 million de personnes atteintes du VIH d'avoir accès à un traitement vital\". Oxfam a pour sa part qualifié cette coupe budgétaire de \"scandaleuse\".\n\nLes deux ONG accusent Emmanuel Macron de renier ses engagements. One rappelle que lors de son premier discours en tant que Président de la République, en mai, il avait assuré que la France serait \"attentive au respect des engagements pris en matière de développement et de lutte contre le réchauffement climatique\".\n\n\"A peine deux mois après son élection, Emmanuel Macron enterre ses promesses électorales en opérant la plus importante coupe budgétaire de l'aide publique au développement jamais connue\", renchérit Michael Siegel, chargé de plaidoyer à Oxfam, cité dans un communiqué.\n\nLIRE AUSSI:\n\n» La France, mauvaise élève de l'aide au développement\n\n» Faut-il vraiment aider les pays pauvres ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-07-11T00:00:00", "keywords": ""}, {"title": "Colombie: 108 personnes LGBT assassinées en 2016 (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-actu/2017/06/30/97001-20170630FILWWW00030-colombie-108-personnes-lgbt-assassinees-en-2016-ong.php", "text": "Cent huit personnes homosexuelles, bisexuelles et transgenres (LGBT) ont été assassinées en 2016 en Colombie, selon un rapport de l'ONG Colombia Diversa, qui défend leurs droits dans ce pays. Parmi elles, huit lesbiennes, 43 hommes homosexuels, deux bisexuels, 27 femmes transgenres et sept hommes transgenres, indique l'ONG, qui n'a pas d'information dans le cas des 21 autres personnes assassinées.\n\nA travers tout le pays, \"108 personnes LGBT ont été assassinées, un chiffre qui ne représente pas de changement majeur par rapport à 2015, lorsque 116 homicides ont été enregistrés\", a fait savoir l'ONG, qui a également répertorié 12 tentatives d'homicides et 256 agressions physiques contre des personnes LGBT en 2016. Dans de nombreux cas, les agresseurs sont des bandes qui prétendent \"contrôler les territoires, +nettoyer+ les personnes, les groupes et les pratiques sociales qu'elles considèrent comme dangereuses pour l'ordre social, de leur point de vue moral\", explique l'ONG.\n\nIl s'agit d'\"individus et d'organisations délinquantes qui profitent de l'absence de protection (...), en particulier des femmes +trans+, pour les intimider, les déplacer et y compris les extorquer\", ajoute l'ONG.", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-30T00:00:00", "keywords": ""}, {"title": "Fessenheim: \"enfumage\" selon ONG et syndicats", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/04/09/97002-20170409FILWWW00068-fessenheim-enfumage-selon-ong-et-syndicats.php", "text": "Chose promise, chose due: le décret autorisant la fermeture de la centrale nucléaire de Fessenheim, promesse phare de François Hollande, a été publié dimanche, au grand dam tant des anti-nucléaires que des syndicats d'EDF, qui dénoncent un \"enfumage\" et promettent des recours. Moins d'un mois avant la fin du quinquennat Hollande, le gouvernement pourra donc se targuer d'avoir honoré in extremis l'un de ses engagements majeurs en actant dans un décret paru au Journal officiel le principe de la fermeture de la doyenne du parc nucléaire français.\n\n\"L'autorisation d'exploiter la centrale nucléaire de Fessenheim (...) est abrogée\", prévoit l'article 1 du décret, qui précise toutefois que cette autorisation sera effective \"à compter de la date de mise en service de l'EPR de Flamanville\", censée intervenir au plus tôt en 2019. La ministre de l'Ecologie et de l'Energie Ségolène Royal avait assuré vendredi que ce décret serait pris d'ici la fin du mandat de François Hollande et qualifié le processus d'\"irréversible\". \"C'est dit, c'est fait. Cette fermeture s'inscrit dans l'obligation de diversifier les sources d'énergie fixée par la loi de transition énergétique, qui prévoit 40% d'énergies renouvelables dans la production électrique d'ici 2030\", a déclaré la ministre dans un communiqué. Et Mme Royal d'affirmer que cette fermeture n'entraînera \"aucune suppression d'emplois par EDF car un vaste chantier industriel de démantèlement va pouvoir démarrer\".\n\n- Opération de com' -\n\nMais les syndicats, qui dénoncent une opération de communication préjudiciable aux salariés de l'énergéticien, la centrale alsacienne comptant environ 2.000 emplois directs et indirects, ne l'entendent pas de cette oreille. \"C'est un enfumage complet de la part de Ségolène Royal\", a réagi auprès de l'AFP Marie-Claire Cailletaud, porte-parole de la Fédération Mines Energie de la CGT, y voyant une simple \"opération de com'\". Même son de cloche du côté du secrétaire général du syndicat CFE Energies d'EDF, William Viry-Allermoz, qui dénonce \"de la précipitation purement électoraliste\" et juge que \"la ministre a touché le fond de la cuve\". Le décret, reprenant les conditions entérinées par le conseil d'administration d'EDF jeudi, stipule que la fermeture effective de la centrale de Fessenheim, située dans le Haut-Rhin, n'interviendra qu'à compter de la mise en service de l'EPR de Flamanville, en cours de construction dans la Manche. Il lie en outre la fermeture à la nécessité de respecter le plafonnement de la capacité du parc de réacteurs nucléaires d'EDF à son niveau actuel de 63,2 gigawatts, fixé par la loi sur la transition énergétique.\n\n- Recours en vue -\n\n\"L'enfumage continue\", a commenté à son tour Martial Château, du réseau d'opposants à l'atome Sortir du nucléaire, considérant que le fait de lier la fermeture de Fessenheim non seulement au démarrage de l'EPR mais aussi au plafonnement du parc nucléaire permettra à EDF de remettre en cause \"sans difficulté\" cette fermeture. Pour M. Château, le réacteur de Paluel 2, en Normandie, arrêté depuis deux ans, est \"condamné\" à terme, et EDF pourra dire \"que ce n'est plus la peine de fermer Fessenheim\" pour respecter le plafond.\n\nPar ailleurs, certains syndicats et associations remettent en cause le fondement juridique même du décret car en le publiant, arguent-ils, le gouvernement n'a pas attendu la demande officielle d'abrogation qui doit normalement lui être transmise par EDF dans les six mois précédant la mise en service de l'EPR de Flamanville, en vertu du délai obtenu jeudi par l'énergéticien. Le décret n'est \"absolument pas légitime\" en l'absence de \"demande formelle d'abrogation\" émanant d'EDF, juge M. Viry-Allermoz. Mme Royal \"a fait une traduction de ce qu'a dit le conseil d'administration d'EDF mais ce qui est faux c'est que le décret abroge l'autorisation sur demande de l'exploitant\", car \"les administrateurs n'ont pas demandé l'arrêt, ils ont dit qu'ils enverraient cette demande d'abrogation 6 mois avant la mise en route de Flamanville\", rappelle pour sa part dans un communiqué Annick Waller, porte-parole de l'association pro-centrale \"Fessenheim notre Energie\". \"Les syndicats et le Conseil d'administration d'EDF vont certainement demander un recours au Conseil d'Etat qui ne peut qu'annuler le décret\", avance-t-elle.\n\nLIRE AUSSI\n\n>> Centrale de Fessenheim: le décret actant le principe de la fermeture est paru au JO", "raw_text": "", "author": "Agence Afp", "datasource": {}, "published_date": "2017-04-09T00:00:00", "keywords": ""}, {"title": "Afrique: la sécurité alimentaire menacée par l'agrobusiness (ONG)", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/06/13/97002-20170613FILWWW00296-afrique-la-securite-alimentaire-menacee-par-l-agrobusiness-ong.php", "text": "La multiplication en Afrique de \"pôles de croissance agricoles\" ou \"agropoles\", via l'investissement de groupes agroalimentaires internationaux bénéficiant d'aides fiscales, met en danger à terme la sécurité alimentaire du continent, dénoncent trois ONG dans un rapport. Ces projets (Grow Africa, Nouvelle alliance pour la sécurité alimentaire et la nutrition (Nasan), etc.) conduisent \"à promouvoir une agriculture à deux vitesses qui favorise les investisseurs nationaux et internationaux au détriment des exploitations familiales qui, pourtant, nourrissent l'Afrique\", soulignent Action contre la Faim (ACF), CCFD Terres Solidaires et Oxfam France dans un rapport rendu public à l'occasion du sommet du G20 à Hambourg.\n\nLancées sur des terres agricoles à fort potentiel, ces zones destinées à attirer l'investissement privé international bénéficient de facilités réglementaires, législatives, douanières ou fiscales et du soutien des instances internationales comme la Banque mondiale ou la Banque africaine de développement (BAD). Après la crise mondiale des prix agricoles de 2007-2008 et les \"émeutes de la faim\" traversées par certains pays africains à cette époque-là, elles ont été initiées afin de développer l'agriculture sur le continent par des partenariats public-privés pour lutter contre la faim.\n\n\"Nous militons depuis longtemps pour des réformes foncières ou fiscales au bénéfice de l'agriculture en Afrique, mais nous voyons que les logiques mises en oeuvre bénéficient surtout aux multinationales plus qu'à la paysannerie, via l'accaparement de terres et des déplacements de population notamment\", a indiqué à l'AFP Maureen Jorand, du CCFD Terres solidaires, l'une des auteurs du rapport. \"L'agriculture n'est pas un business comme les autres, elles est vitale pour un continent où un quart de la population souffre de la faim, et où certains pays vont voir s'accentuer la crise alimentaire qu'ils connaissent d'ici la fin de l'été\" a-t-elle ajouté.\n\nLes ONG ont ainsi recensé 43 zones ou projets de \"croissance agricole\" situés dans 24 pays d'Afrique sub-saharienne, soutenus par des instances internationales (Banque mondiale, BAD) ou agences de coopération nationales. Le plus avancé, lancé en 2005, est situé à Madagascar.\n\n\"Les gens sur place sont souvent exclus, perdent leurs revenus, et les Etats perdent leur pouvoir d'investissement en accordant des avantages fiscaux importants et en finançant des infrastructures routières et de télécoms pour permettre les installations des multinationales\", souligne Mme Jorand. Selon elle, les projets sont souvent plus liés à l'exportation qu'à l'alimentation locale: par exemple, au Gabon, deux pôles développés par le gouvernement avec le groupe singapourien OLAM portent sur l'huile de palme \"alors qu'il y a en ce moment des manifestations contre la vie chère au Gabon\", dit-elle.\n\nCe rapport est diffusé alors que la chancelière allemande Angela Merkel a lancé lundi un appel à investir en Afrique, jugeant que le développement économique permettra de limiter l'émigration vers l'Europe.\n\nLire aussi :\n\n>> L'Afrique fait-elle face à une crise alimentaire inédite ?", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-13T00:00:00", "keywords": ""}, {"title": "Canada: 26 ONG contre le financement d'un pipeline", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/06/08/97002-20170608FILWWW00300-canada-26-ong-contre-le-financement-d-un-pipeline.php", "text": "Vingt-six ONG environnementales amérindiennes ont demandé ce jeudi à 28 banques nord-américaines, européennes et japonaises de ne pas financer l'expansion du pipeline Trans Mountain au Canada, au nom de la préservation de l'environnement et du climat.\n\n\"26 organisations viennent d'envoyer une lettre à 28 grandes banques internationales pour leur demander de ne pas financer, directement ou indirectement, le projet d'expansion de l'oléoduc de sables bitumineux Trans Mountain par l'entreprise Kinder Morgan\", écrivent dans un communiqué les associations (Amis de la Terre, Greenpeace, Sierra Club, 350.org, Indigenous climate action, Treaty Alliance, Native organizers alliance, etc.). \"Choisir de financer ce projet - aussi risqué pour le climat et les populations amérindiennes que l'oléoduc Keystone XL - reproduirait les erreurs commises avec le Dakota Access Pipeline\", estiment les organisations.\n\nLe Dakota Access Pipeline achemine du pétrole du Dakota du nord à l'Illinois et traverse des terres considérées comme sacrées par des populations indiennes, qui redoutent également la pollution de leurs sources d'approvisionnement en eau.\n\nAprès une mobilisation inédite des tribus indiennes, relayées par des stars de Hollywood et de grandes ONG de défense de l'environnement, le projet avait été arrêté par l'administration Obama avant que Donald Trump ne le relance. Le projet Keystone XL, entre le Canada et les Etats-Unis, est également controversé. Il avait aussi été suspendu par Obama au nom de la lutte contre le réchauffement mais Trump a donné son feu vert à sa construction. Les ONG se battent toujours pour tenter d'annuler le permis de cet oléoduc de 1.900 km entre la province de l'Alberta et le Golfe du Mexique. L'expansion du Trans Mountain, racheté par Kinder Morgan en 2005, permettrait de tripler la quantité de pétrole brut transportée chaque jour par cet oléoduc.\n\n>> États-Unis: des opposants au pipeline Keystone XL se rassemblent un peu partout dans le pays\n\n\"Les banques qui participent au financement de l'expansion de l'oléoduc Trans mountain, que ce soit directement ou via des soutiens à Kinder Morgan, seront impliquées dans des violations des droits des peuples autochtones et s'inscrivent dans le camp de ceux qui, au côté de l'administration Trump, n'ont cure du climat et de l'avenir de l'Humanité\", estiment les ONG. Parmi les banques interpellées figurent Bank of America, Bank of Montreal, Royal Bank of Canada, Barclays, Credit suisse, Deustche Bank, Mitsubishi UFJ Financial group, BNP Paribas, Société générale, Crédit agricole, etc.\n\nD'après les scientifiques, pour parvenir à limiter la hausse de la température mondiale en deça 2°C - l'objectif de l'accord de Paris - il faudrait laisser dans les sous-sols 80% des réserves mondiales d'énergies fossiles (pétrole, charbon et gaz).", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-06-08T00:00:00", "keywords": ""}, {"title": "Taxe sur les transactions financières : l'ONG One salue le \"signal\" envoyé par Macron", "media": "http://a.f1g.fr/f/img/favicon/apple-touch-icon.png?v20171024083436", "crawled_date": "2017-10-30T12:01:02.359389", "url": "http://www.lefigaro.fr/flash-eco/2017/09/26/97002-20170926FILWWW00268-taxe-sur-les-transactions-financieres-l-ong-one-salue-le-signal-envoye-par-macron.php", "text": "L'ONG One a salué les déclarations d'Emmanuel Macron en faveur d'une taxe européenne sur les transactions financières affectée intégralement à l'aide au développement, y voyant un \"très bon signal\" pour les \"partenaires européens et africains\" de la France. \"Relancer ce projet de taxe comme un outil de solidarité internationale permettrait de crédibiliser la vision d'une Europe tournée vers l'avenir\", a souligné Friederike Röder, directrice France de l'ONG, citée dans un communiqué.\n\nDans un discours sur l'Union européenne prononcé à la Sorbonne, Emmanuel Macron a déclaré vouloir relancer le projet de la taxe sur les transactions financières (TTF), en utilisant \"intégralement\" ses recettes pour le financement de l'aide au développement.\n\n\"Il y a deux pays en Europe qui ont une taxe sur les transactions financières\", la France et la Grande-Bretagne. \"Prenons cette taxe, généralisons-la à l'ensemble de l'Europe\", a lancé le président, qui s'était engagé à soutenir cette taxe durant la campagne pour la présidentielle.\n\n» LIRE AUSSI : Taxe sur les transactions financières : l'Europe peine à progresser", "raw_text": "", "author": "Le Figaro.Fr Avec Afp", "datasource": {}, "published_date": "2017-09-26T00:00:00", "keywords": ""}]